{
	"5a8fd75188a45036844e0ae8": "于{date} {time}的保险完成了",
	"5a8fd75188a45036844e0ae6": "{date} {time}的保险完成了，回头见。",
	"5a8fd75188a45036844e0af1": "放松，我的人已经去找你的东西了。",
	"5a8fd75188a45036844e0ae7": "很好！我要结算{date} {time}的那份保险了。希望你把丢掉的都拿回来了。",
	"5a8fd75188a45036844e0af7": "好了，这次的保险完成了。需要什么的话尽管来，只是别忘了带钱。",
	"5a8fd75188a45036844e0b09": "今天你有点背，保险保管时间到期了。",
	"5a8fd75188a45036844e0b01": "你在{location}那边丢了东西对吧？别担心，已经去找了。",
	"5a8fd75188a45036844e0afd": "我守了你那些破烂玩意24个小时！那可是整整一天！现在和你没关系了。",
	"5a8fd75188a45036844e0b06": "东西还你了，这次的保险完成了，我这可没有索赔。要不要再来一份保险？",
	"5a8fd75188a45036844e0b08": "这次你的保险派上用场了。赶紧再来一份吧。",
	"5a8fd75188a45036844e0af9": "你之前去哪了，兄弟？你那些东西在我这放太久了，我早就都卖了。抱歉了老兄。",
	"5a8fd75188a45036844e0b05": "我找到的就这些了。今天你很走运，回见。",
	"5a8fd75188a45036844e0b03": "我的手下已经去找你丢的东西了，稍安勿躁。",
	"5a8fd75188a45036844e0afb": "哟，天气不错。但是你不能拿走你的受保物品，因为已经过期了。再见。",
	"5a8fd75188a45036844e0af4": "好了，目前就这么多东西。欢迎你随时使用保险服务。",
	"5a8fd75188a45036844e0af3": "我把{date} {time}的保险关闭了。想办法多活几天，大兵。",
	"5a8fd75188a45036844e0aff": "消息说，我的人已经在那边找你的东西了。能找到的都会还给你，所以不用慌。",
	"5a8fd75188a45036844e0b0c": "很遗憾地告诉你，我们没找到任何你投保的东西。抱歉。",
	"5a8fd75188a45036844e0b0e": "看起来你现在钱包有点瘪啊，我决定送你个小小的爱心包裹，算是为我们的光明前景投资了。",
	"5a8fd75188a45036844e0ad8": "我这边刚到了一批捡到的东西。你是不是{date} {time}的时候在{location}丢东西了？",
	"5a8fd75188a45036844e0add": "你{date} {time}在{location}带的东西上保险了？东西都丢了吧，火枪手？哈哈，拿着吧，兰博，你的东西给你带回来了。",
	"5a8fd75188a45036844e0ad9": "你听说{date} {time}的时候在{location}的那个大规模交火没？你当时不会也在那吧？我从那里搞到不少好东西。过来看下，说不定有些是你的？要是没有我就全卖了。",
	"5a8fd75188a45036844e0aef": "我的同僚们正在研究你的情况。你需要等一会儿。",
	"5a8fd75188a45036844e0aed": "不不不，保管期限已经过了，你不能把东西拿回去了。抱歉。",
	"5a8fd75188a45036844e0ae1": "佣兵，你是不是{date} {time}在{location}行动之前给你的东西投保了？给你拿回来了。",
	"5a8fd75188a45036844e0ad7": "嘿！我搞到了你在{date} {time}投保，在{location}丢掉的东西。记住，我可不会一直帮你留着，最多24小时！",
	"5a8fd75188a45036844e0adc": "近来如何，大兵？{time} {date}的时候是你在{location}把东西都整没了吧？赶紧在我改变主意之前把东西拿走。",
	"5a8fd75188a45036844e0aec": "于{date} {time}的保险未能成功回收",
	"5a8fd75188a45036844e0adf": "打起精神来，大兵！你的保险生效了，就是{date} {time}在{location}的那个。可不是所有人都经常这么走运！",
	"5a8fd75188a45036844e0ae5": "很高兴能看到你没缺胳膊少腿，因为你在{date}投保的东西已经从{location}带回来了，你还要不要了？",
	"5a8fd75188a45036844e0aea": "嘿！我告诉过你东西不能在我这放太久！现在都没了！",
	"5a8fd75188a45036844e0ae4": "你还在乎{date} {time}投保的东西不? 在乎就赶紧拿走吧。",
	"5a8fd75188a45036844e0ade": "看起来{date}那天你在{location}玩儿砸了吧？我当然知道，因为你的东西全在这儿。你想现在拿走还是怎么样？",
	"5a8fd75188a45036844e0af0": "我的人已经去找你的东西了",
	"5a8fd75188a45036844e0ae0": "嘿，打玩具枪的！对，说的就是你。是不是感觉这是你{date}去{location}丢的东西？幸好你当时上了保险。签个名然后拿走吧。",
	"5a8fd75188a45036844e0aee": "放心，我的人已经去找你的东西了。稍安勿躁，宝贝儿。",
	"5a8fd75188a45036844e0ae3": "你来啦。一些你{date}的时候在{location}丢掉的东西回来了，这些我可不会用，所以你拿回去吧。",
	"5a8fd75188a45036844e0ada": "我估计这是你{date}的时候在{location}丢的吧？",
	"5a8fd75188a45036844e0afa": "你想表达什么？你早就应该把这些东西拿回去——现在都没了！",
	"5a8fd75188a45036844e0af6": "看起来一切都很顺利。于{date} {time}的保险结算了。下次多小心点。",
	"5a8fd75188a45036844e0adb": "我看看，你{date}在{location}的那个保单出事了对吧？你真走运，你的装备回来了。",
	"5a8fd75188a45036844e0ae2": "小伙子，我可用不来这些东西，不过显然是你在{date} {time}丢的东西。这些是从{location}拿回来的。",
	"5a8fd75188a45036844e0af2": "所以没别的事了吧？回头见，我还有活要干。",
	"5a8fd75188a45036844e0b02": "我的手下去{location}找你的东西了。但愿其他人没把它们拿走。",
	"5a8fd75188a45036844e0b00": "好了，我的朋友们已经开始在{location}找你丢掉的东西了。如果这些东西没被别人拿走，我们就会带回给你。",
	"5a8fd75188a45036844e0afe": "我手下的人去{location}那里找你的东西了。只要没人拿走，他们就会给你带回来。",
	"5a8fd75188a45036844e0b0a": "你今天可不走运啊大兵，有人抢在我们前头拿走了你的东西。淡定点儿，可别口吐芬芳啊！",
	"5a8fd75188a45036844e0af5": "我把{date} {time}的保险关闭了。再见。",
	"5a8fd75188a45036844e0ae9": "很好！这次保险完成了。",
	"5a8fd75188a45036844e0aeb": "小伙子，我不是你的仓库管理员，不可能永远帮你看着你的东西。恐怕你的东西已经没了。",
	"5a8fd75188a45036844e0afc": "你到底去哪儿了？我帮你保管得够久了。我以为你死了就全卖了。你不会以为这是免费储藏处吧？想得美！",
	"5a8fd75188a45036844e0b0b": "对不起，我的手下把那里翻了个底朝天，但还是没能找到任何东西。",
	"5a8fd75188a45036844e0af8": "啥？你的东西？你的东西都没了——等得太久了。下次多留意。",
	"5a8fd75188a45036844e0b07": "嘿，你看，你还挺有眼光，投保很及时嘛。那这次保险就完成了。",
	"5a8fd75188a45036844e0b04": "保险完成了，回见。",
	"5a8fd75188a45036844e0b0d": "恐怕我们什么都没找到。",
	"5ab0f32686f7745dd409f562": "怎么样，勇士？意思是你真把这帮混球放倒了？还是捡了点别人不稀罕的破烂回来啊？行了，别把你的那些烧火棍晃得叮当响了。在你真搞砸之前我会暂时信任你。",
	"5ab0f32686f7745dd409f569": "哎呦，谢谢你！难怪Prapor说你是一个可靠又负责任的人。",
	"5ab0f32686f7745dd409f566": "你有点走运啊，勇士！这下可搞到了好东西，这东西值得我给你的酬劳。你可别到处乱说，我的信任比几个臭钱重要多了。",
	"5ab0f32686f7745dd409f599": "我希望你能搞清楚咱们的利益所在。",
	"5ab0f32686f7745dd409f591": "真特么邪乎，伙计！我简直说不出话来了。拿好你的赏金吧。",
	"5ab0f32686f7745dd409f568": "和靠谱的人合作就是这样，说到做到！",
	"5ab0f32686f7745dd409f563": "真没想到啊！嘿，谢了。虽然这次送的东西没那么重要，但是还是要谢谢你。这和生意没关系，你可以理解为，对，私事。对了，顺便告诉你，我这可少不了你的好处，所以记住跟谁合作最好。",
	"5ab0f32686f7745dd409f579": "你绝对是福尔摩斯在世！这下帮了我个大忙！",
	"5ab0f32686f7745dd409f5b0": "干得漂亮，兰博！拿走你的奖赏吧。顺带一提，显然你干翻了几个不得了的外国货。这下他们可得吓得屎尿横流了！",
	"5ab0f32686f7745dd409f56d": "真有意思！原来水被藏在了这里。多谢你了，我会通知我的人去那里的。这事影响了Skier的利益，他当然不会开心，不过看在困难民众的份上，你应该能心有慰藉。",
	"5ab0f32686f7745dd409f56f": "我打心底里地感谢你，对你的感激之情简直无以言表。在相同的处境下，大多数人只会想自己藏着，但是你却无私地分享出来。再次谢谢你！",
	"5ab0f32686f7745dd409f570": "合作愉快。",
	"5ab0f32686f7745dd409f571": "好吧，实话说我没想到你会这样做！靠这些地图我们本可以找到食物发给市民们，但现在这些好东西落到了Skier手里，他只会把价格卖上十倍！你怎么能与这个混蛋狼狈为奸？",
	"5ab0f32686f7745dd409f564": "干得怎么样？不用问啦，我知道，肯定大功告成。你完好无损站在这里，我那边的人也捎信过来说，已经没人找他们的麻烦了。所以，这次我和那些人算是双赢。",
	"5ab0f32686f7745dd409f572": "你可靠的服务真是令我惊愕不已。",
	"5ab0f32686f7745dd409f56b": "谢谢你，小伙子。我不能说需要他们的原因，但请相信我，这是一项善举。",
	"5ab0f32686f7745dd409f592": "嗯，看起来你找齐了所有的东西，很好！对我而言，这整笔买卖都是麻烦事儿，不过俗话说得好，没人会跟钱过不去，对吧？来拿你的奖励吧。",
	"5ab0f32686f7745dd409f576": "真高兴能找到个既可靠又有正义感的勇者。",
	"5ab0f32686f7745dd409f56c": "时机正好，你干的这事儿即使算不上普惠众生，起码也帮了很多人。",
	"5ab0f32686f7745dd409f565": "什么，又成功了？有点勇士的样子了哦？可别被塔科夫吓的屁滚尿流哈！别介意！事情干得不错，我欠你个人情。大生意整的好，那就你好我好大家好，明白吗？",
	"5abe61a786f7746ad512da4a": "嘿，战士，还能打么？行啊。我这儿有个活，实际上是小事一桩，让你来算是杀鸡用牛刀，就当是帮我个忙吧。有人送给我一个包裹，就放在伐木场后面的地堡里。里面是6个60发弹匣。畅销货，你懂的。他们为了挡住拾荒者，在铁栏杆上加了把锁。以前Terra集团的人经常在那儿逗留，其中一个家伙应该存了一把备用的钥匙。他住在工厂附近的一个宿舍楼里，过去看看吧。说实在的，如果你进不去那个地堡，去其它地方找也无所谓，这事我还是挺着急的。",
	"5ab0f32686f7745dd409f57a": "啊！哈！这下可让我真正见识了什么叫灭口！现在所有人都在说外面有个游荡的魔鬼，干掉了一大帮人。做的真不错，奖励拿好。",
	"5ab0f32686f7745dd409f582": "很好，现在是时候让实验加快进展了，我们过一段时间再看看。",
	"5ab0f32686f7745dd409f57e": "妈的……显然指望你是个错误，现在我也没什么可以帮你的了。真是谢谢你留下的这半截子破事，现在麻烦都淹到我脖子了。",
	"5ab0f32686f7745dd409f577": " 我明白，你想要份工作对吧？但是看上去咱们合不来，为什么？因为你他妈什么都干不成。滚吧，滚远点。",
	"5ab0f32686f7745dd409f588": " 干得不错！我的人一会儿会过来把这玩意弄出来。你现在就可以拿钱走人了。",
	"5ab0f32686f7745dd409f56a": "确实让人印象深刻！这简直是核密码箱！想把这玩意翻出来的人全被他做掉真是一点也不奇怪。",
	"5ab0f32686f7745dd409f578": "我的妈呀，这真是出乎意料。好了，在这份收据上签个名。我已经记住你了，有时间就过来看看吧。我这随时都有工作机会，各种各样的工作都有，但这年头就是留不住人。",
	"5ab0f32686f7745dd409f567": "哎，他们说情比金坚，但钱还是得给。",
	"5ab0f32686f7745dd409f57c": "你可是说那里面什么都没有的！当然，那玩意儿里面确实可能什么都没有。我得检查一下。不管怎么说，我来把账结了吧。",
	"5ab0f32686f7745dd409f573": "你可真是个实实在在的蠢货，听说你最后还是把文件夹给了那个医生，你真他妈的是救世主啊！",
	"5ab0f32686f7745dd409f574": "怎么说呢，干得不错！拿着，说好的，我可不是那种两面三刀的货色。回见，记得保持联系。",
	"5ab0f32686f7745dd409f575": "好吧，现在我们总算能在“多种多样”的“精致食谱”里添加点肉类食物了。小伙子，多谢了。",
	"5ab0f32686f7745dd409f56e": "你可以为自己感到骄傲了。虽然你今天杀了几个人，但夺走这些作恶者的命却给了很多平民一个生存下去的机会。",
	"5ab0f32686f7745dd409f57b": "你绝对无法想象你做的这些事对于这些人来说意味着什么。",
	"5ab0f32686f7745dd409f57f": "谢谢你，勇士。嗯，你要找的那个流浪汉以前住在铁路上，靠近锅炉旁边的火车车厢里。我的人经常在那里看到他，回见。",
	"5ab0f32686f7745dd409f581": "看起来，问题并没有解决，反而变得更复杂了。哼，让暴风雨来的更猛烈些吧。",
	"5ab0f32686f7745dd409f57d": "这件事搞定了，就自己去找点乐子。让我们静待好戏开场吧。",
	"5ab0f32686f7745dd409f580": "我想了很久，他是怎么活下来的？他连话都说不清了！无所谓了，咱们先把这些破烂消消毒，用古龙水洗洗，然后再打开看看。",
	"5ab0f32686f7745dd409f587": "好啊，妈的，你可以啊。为什么要讨好这个Skier？他是给你加钱了，还是承诺分你一杯羹了？你和他都见鬼去吧！",
	"5ab0f32686f7745dd409f5a0": "行吧......我希望那些坦克仍然完好无损。",
	"5ab0f32686f7745dd409f583": "靠，你真他妈是个混蛋！一坨下水道里的玩意儿！妈的，努力全都泡汤了！你他妈的到底什么毛病？你的机灵劲儿呢，怎么脑子里全是水了。呸，见鬼去吧你，就不该指望你这废物，本来可以赚个盆满钵满！别指望我再给你什么大买卖了。",
	"5ab0f32686f7745dd409f584": "这才像样！咱们现在是一条绳上的蚂蚱了，兄弟。我很高兴你没在最后一刻掉链子，现在我们可以谈点真正要紧的生意了。",
	"5ab0f32686f7745dd409f585": "真是让我瞠目结舌，光是想想谁需要、为什么需要这些化学品就让我头皮发麻。",
	"5ab0f32686f7745dd409f58c": "我能理解，像他娘的流星一样一下子把那些混蛋全轰掉是有些难。没什么大不了的，振作起来再来一次。",
	"5ab0f32686f7745dd409f589": "再次祝福你，硬汉。我不知道你是怎么办到的，反正也不是我要操心的事儿。不过和你一起做事挺愉快，搞不好我还会开始担心你呢。",
	"5ab0f32686f7745dd409f58d": "看看你，简直就是天罚降世！外面已经有流言说有些怪物正在成堆成堆地收拾人渣。我的朋友们向你表示致敬，还送了些绝佳的礼物给你。",
	"5ab0f32686f7745dd409f586": "漂亮！我能想到Skier会气成什么样，但是，说真的，这坨东西最好放在有能力控制它的人手中。",
	"5ab0f32686f7745dd409f58a": "做得好！虽然还有很多脏东西没清理，但总算是开了个好头。",
	"5ab0f32686f7745dd409f58f": "好吧，咱们就别再想之前那些破事了。重新开始吧，小伙子，后会有期。",
	"5ab0f32686f7745dd409f594": "杀几个拾荒者不是什么大事，反正他们也不能当人看。但是无差别杀人，甚至包括你的自己人……这真是操蛋的生意，见鬼。拿好你的钱，这事就算结束了。我跟他们讲过了，这活儿干不下去。他们也知道你，指不定什么时候他们需要人了，就会直接联系你。",
	"5ab0f32686f7745dd409f590": "嗯……行，好吧，旧怨一笔勾销，咱们继续合作。不过小心那个Skier，他可不是什么好人。",
	"5ab0f32686f7745dd409f58b": "搞定了？很好，来拿你的奖励。我敢说以后我朋友还会给你活干的。",
	"5ab0f32686f7745dd409f593": "怎么着，没干掉那些PMC，对吧？嗯，要不你干脆放弃得了？\n",
	"5ab0f32686f7745dd409f59e": "我的线人得偿所愿。干得不错，期待日后的合作。",
	"5ab0f32686f7745dd409f5a2": "我觉得你是个明白人，这事情你知我知就够了。",
	"5ab0f32686f7745dd409f59d": "干得漂亮！太棒了！你真是福尔摩斯再世！",
	"5ab0f32686f7745dd409f5a7": "这么好的笔记本电脑，他们怎么会就这样丢下它？我会把它送去解密。",
	"5ab0f32686f7745dd409f59a": "干得好，现在该我们登场了。",
	"5ab0f32686f7745dd409f5a1": "你可真守时，干得漂亮！",
	"5ab0f32686f7745dd409f5a9": "福尔摩斯也来做生意了。干得漂亮！\n",
	"5ab0f32686f7745dd409f58e": "漂亮！很高兴能和你再次合作，咱们之间的信任更上一层楼啊。",
	"5ab0f32686f7745dd409f595": "干得好！来，奖励拿上。接下来，我会把这个U盘交给我的专家来解密。",
	"5ab0f32686f7745dd409f5a8": "我们几乎搞定前一半了。希望你会继续努力。",
	"5ab0f32686f7745dd409f5ab": "好吧，好吧。我们会去查查是谁在那儿住着，待会儿再联系。",
	"5ab0f32686f7745dd409f5b1": "这才像话！卢布贬值的飞快，绿票子却供不应求，哈哈。等Peacekeeper的电话吧，你可真有“上进心”啊。",
	"5ab0f32686f7745dd409f5a3": "Kurwa！请原谅我。但是……也许这事反而对我们有利。",
	"5ab0f32686f7745dd409f5a5": "我想的没错，你果然是一个真正的生意人。",
	"5ab0f32686f7745dd409f5ad": "干得好，我的朋友。\n",
	"5ab0f32686f7745dd409f5a4": "好的，让我们来处理那些狂信徒吧。",
	"5ab0f32686f7745dd409f59c": "干得好，我的朋友，我会通知我的人的。",
	"5ab0f32686f7745dd409f5ac": "车还在那儿对吧？我们会在数据库中查查它，感觉会有意外的惊喜啊。",
	"5ab0f32686f7745dd409f59f": "你没向当局提起这事吧？非常好！这是你的奖励。",
	"5ab0f32686f7745dd409f5b2": "干的漂亮，从现在开始你就是我罩的了。",
	"5abe61a786f7746ad512da4e": "你好啊，雇佣兵？对工作感兴趣吗？非常好。我的工作对于你这样的硬汉来说，可谓是小菜一碟，没那么容易搞砸。我可以随时提供各种吃的喝的，还有各种医疗物资。对于那些不介意照顾我业务的忠实客户来说，好东西和服务的价格会更加优惠。但这是后话了，现在得看你的表现，要能证明你自己是个靠得住的人。正巧，现在我这里有一个简单的任务——我需要急救包。Salewa，各处都有，红色的，见过吧？作为你能办成事的证明，我希望你能在战场上找到这些东西。我很乐意能跟靠得住的人合作。",
	"5ab0f32686f7745dd409f5aa": "干得漂亮，先生。\n",
	"5ab0f32686f7745dd409f59b": "干得漂亮，计划进行的很顺利。",
	"5ab0f32686f7745dd409f5af": "说实话，之前我真不相信你能搞定，不过现在看来你正是我要找的那个神枪手。",
	"5ab0f32686f7745dd409f5b4": "确实，这是医生特有的笔迹。谢谢你，小伙子。",
	"5ab0f32686f7745dd409f5ae": "多劳多得理所当然，我这就来好好瞧瞧这东西。",
	"5ab0f32686f7745dd409f5b7": "干得好，保重身体。",
	"5ab0f32686f7745dd409f5a6": "好了，我们开始吧。",
	"5ab0f32686f7745dd409f5b5": "一路追踪血迹到了这个地方，我真的十分心碎。但是无论发生了什么，我也得把血样送去分析。",
	"5ab0f32686f7745dd409f5b3": "所以你说其中一台救护车停在了疗养院旁边？嗯……有点意思。",
	"5ab0f32686f7745dd409f5b6": "干得好，Mechanic已经收到了发射药。",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a786f7746ad512da47": "过的怎么样？好小子！不是每个人都这么走运。显然你确实有两下子。这很好，说明你有一些基本的战术思维。所以，我手上有这么一件难办的事要交给你：你知道锯木厂吧？就是那儿。我有几个朋友想要去那里办点事，但是那儿的有几个缺根筋的人渣，总觉得自己才是那儿的老大，总是在给我的朋友们找茬。根据我的消息，这些白痴不超过十五个人，对你这样的老兵油子来说应该不算难，只要你够机灵就行。你怎么说？\n",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da49": "别来无恙，我亲爱的同志，来借一步说话，如果你有兴趣的话我这有件活儿给你整。我正在为找一个东西而绞尽脑汁，长话短说，有个在他妈的Polikim干活的工头搞到了一批非常重要的文件。你也知道，多少人都在为Terra集团和它们同党的相关罪证而疯狂火拼。之后的展开你也猜到了，但是那些试图把东西搞到手的人又蠢又猴急，工头还没来得及开口就被他们弄死了。你能想象吗？太不专业太没水平了！跟这些智障真是没法做生意。好了，回到主题。工头把那些文件藏在了某个地方，我已经把他周围的人都盘问个遍。总的来说，恐怕是找不到了，但是运气这事儿谁又说得准呢？一句话，这工头之前是在化学车间干活的。看看，真是屎上添屎。在工厂厂区的某个地方肯定有供他和他的狐朋狗友藏身的地儿。他们在里面吃喝拉撒，没准还会喊几个婊子进去嗨翻天。我估摸着我要的东西就在那儿。如果这还找不到，那我也没辙了。",
	"5abe61a786f7746ad512da48": "气色不错啊，大兵。看样子你还待在这破地儿没走？闲话不多说了。我这有件事儿，挺敏感的事情。我们现在算是互相信任了吧？所以现在我也信任你。我不能告诉你这任务的细节信息，反正和我交给你的事没啥大关系。你的任务就是去拿一样东西，再把它放到另一个地方。听起来不难吧，但是这里有点细节问题，东西在海关，你要把它放到工厂里的某个地方。有兴趣吗？",
	"5abe61a786f7746ad512da61": "事情是这样的。这桩化学品交易实在是太神奇了，我们一下就弄明白了应该交给谁。现在接收方已经准备好了，只剩下一个问题要解决：找到更多的这种黄色化学物质。这个问题的关键在之前已经部分解决了——有人已经尝试过了。不知道他们是有意还是无意，但是如果你觉得从同一份文档里找到的寄售票据可信，那么这表明已经有人试过把一整箱的那玩意从工厂里带出来。但是这些货物没有在任何一个检查站登记过，所以我觉得还值得在工厂里继续找找。不只是一个破注射器，那可是一整箱。找找某种标记，也许箱子上应该有。明白了吗？还有一件事。我的小甜甜Prapor和Therapist好像也察觉到了，他们一直在到处打探，拜托你千万别在这时候跟我耍两面派。就这一点活，干完之后，我们就能掌管这个地方了。祝你好运，兄弟。我会向Ragman提起你的——他会给你搞些头盔给你买，很不错的那种。",
	"5abe61a786f7746ad512da50": "很高兴见到你，年轻人，我有一份高薪的工作要交给你。我们这里当前面临的饮水难题及其罪魁祸首，你应该已经知道了，现在我得委托你来解决一些事情。我们发现了污染饮水的源头，也找到了如何阻止的办法，只是想要彻底解决还需要几天时间。工程师已经在着手此事，但水源恢复正常之前, 我们不得不依靠稀少的剩余储备水来维生，日子过的实在是太艰难了。然而我了解到，有些人在污染之前设法储备了干粮和纯净水，就是住在工厂宿舍的那帮人。有几个人看见他们带着满满几个塑料桶的净水。每个人都有生存下去的权利，但他们没必要储备那么多，因为他们不知道，在几天内这一切问题都会恢复的。而由于缺水，我们这里许多人却可能活不到那一天了。请找到他们储存水的地方，并告诉我。",
	"5abe61a786f7746ad512da46": "怎么样，勇士？身上没缺什么零件吧？不错。你看，有个麻烦事。如果你搞定了，我们之间就有信任可言了。想干一票么？来看看吧。我有个伙计在工厂开油罐卡车。他想办法把家人都送出去了，但是在回来拿东西的路上凉了。他在一个宿舍楼里住，就是大点儿的那个。我不记得是哪个房间了，我只到过那儿一次，所以他妈的全忘光了。我只知道墙上肯定有张美女海报，其它的就不知道了。长话短说，他有块带链子的旧青铜怀表，算是个传家宝吧。如果没人拿走，它可能出现在两个地方：要么藏在他的房间里，要么在他的车里。我想把怀表拿给他家小子，他的老爸不算太混账，还是值得被记住的。",
	"5abe61a786f7746ad512da45": "你好啊，勇士？你对什么感兴趣？钱还是好东西？无论你喜欢哪样，都找对地方了，但是你是什么来头，有什么能耐？初次见面，我无意冒犯，但是我活到现在可不敢轻信别人，所以你得把你的实力证明给我看。你懂的，最近这镇上可不缺吹嘘自己能耐的小子。如果你有本事，那我这儿的招呼就会更热情，价格更便宜，卖的东西更好用。公平吧？那就没问题了。既然你同意了，作为新来的，就给我做掉... 五个海关附近的无赖吧，然后带给我两把MP-133霰弹枪作为证明。",
	"5abe61a786f7746ad512da53": "我想请你帮个忙，别摆出那副样子，当然不是义务劳动！在一个小宿舍里，没错，就是那个被强盗霸占的地方，一楼的某个地方住过一个来自工厂的年轻救护员。不幸的是，我不知道房间是多少号了。在医务工作者日那天，天色已晚，聚会正酣，你懂的。而且，他当时已是个年轻的专家，虽然还是个实习生，但是非常热心，想去圣彼得堡当个军医。在他房间的保险箱里，放了一个很特别的新型医疗装置，这是他上面的人给他的。这家伙试过开着他的蓝色伏尔加2109，把圣彼得堡的宝贝带出城。我不知道他成没成功，但是我听说他要么被困在了加油站附近，要么被军方抓走了。不管怎样，我觉得我能把那个工具用在正当的地方。当你眼前一黑的时候，或许用得上。当然我不希望这样的事发生，别把我想那么坏。不过……我觉得你比我更看的开，找到它。啊对了，我差点忘说了，Arshavir和我们对这件事同样感兴趣。他有个好东西给你，当然你得先把差事干完。",
	"5abe61a786f7746ad512da4d": "向你致敬，枪斧达人。最近涌出了很多让人好奇的消息，我能从中嗅出大把大把唾手可得的钞票，准备好了吗？听好了，最近有个爱说骚话的滑头经营着一家商店，就住在工厂附近的一栋宿舍楼里，通常这样的人都会藏匿一些现金。他住在214房间，但是这不是重点。我不认为你能从中找出什么宝贝来，尽管他发誓那儿有好东西。但是我得到了其他消息：就在同一栋楼，他还有一个房间，203，被他用作储物间，但是他对此可是只口未提啊。现在可以确定他在那里面绝对藏了什么宝贝，不止一个帮他跑腿的伙计死在那儿了。对了，他还有个车库。我不知道具体的号码，但是可以肯定是两位数的——我有一份从100号开始的车库主名单，而他的名字不在名单里。",
	"5abe61a786f7746ad512da4f": "下午好，我有一件急事儿要交给你。这关乎到所有幸存者，或者准确的说，关乎到他们还能不能继续幸存下去。你知道化学工厂在哪吗？那里之前是生产什么的已经无关紧要了，现在那儿正在发生的事才是火烧眉毛。我的意思是，有人正在控制或者试图守卫那一块儿。我十分怀疑某种毒素正在从工厂里渗入地下水，因为缺乏外界的水源补给，我们都不得不饮用这些地下水。现在你明白了吗？即使是过滤器对这种污染也无可奈何。如果我们再不解决好这事儿，今后再也不会有人需要子弹手雷啥的了。为了查出源头，我需要无线电和气体分析仪的数据，它应该在工厂水泵房旁边的厂房里。找到那个独立的小房间，东西应该就在那儿。",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da52": "如果你有兴趣的话，我这还有更多的活儿。你应该知道，我一直在帮助供养那些来不及离开、只能呆在庇护所里的平民。事实上，你正是在为了我这个目标而战斗，去帮助无辜的人们生存下去，直到这场噩梦结束，或者他们成功撤离。你的所作所为让我惊觉——你起码还是一个正常人，而不是像大多数来到我这儿的年轻人一样，完全丧失人性，堕落为了怪物。我请求你再帮我个忙吧，我需要吗啡，当然不是卖给吸毒者。小伙子，毕竟我是个医生，发过誓言的那种。在你们持续不断的交火中，流弹、手雷破片等误伤了许多平民，这其中有妇女、老人和孩子。他们不是战场硬汉，不应该也不能忍受这样的痛苦，只能靠咬着步枪背带挺过去。据我所知，USEC过去常在他们的SUV里携带这种一次性注射器，请给我找来至少5剂吗啡。",
	"5abe61a886f7746ad512da87": "啊，你来啦？准备好面对真正的大买卖了？是，是，你可真是个狠角儿，比我吓人多了，哈哈。长话短说，最近外来的人让我有点烦，总是到处搞事，动我的人。我很不舒服，如果你能让他们下地狱的话，我会给你一大笔赏金。 ",
	"5abe61a786f7746ad512da4c": "下午好。Prapor告诉我，你就是那个愿意帮我们重新建立联系的小伙子，能帮我们找回丢失的信真是太棒了！我会静待佳音。",
	"5abe61a786f7746ad512da51": "很高兴咱们又见面了。我的人已经搞清楚究竟是哪些人参与了这些不法行动来储存净水。根据你的准确情报，我们确定了是海关的那伙Scav搞的鬼。我提这种要求时真的很不舒服，可是生命危在旦夕的关头，这些无耻混蛋却依然继续着他们的肮脏生意。我们需要稍微吓唬一下，吓跑他们。所以让他们在痛苦中死去，这样他们就能明白他们所作的一切和被惩罚的原因。你能做这件事吗？",
	"5abe61a786f7746ad512da54": "你好啊，小伙子，真的很高兴见到你。我有一个非常重要的任务，一般人我不会找的，你干不干？那么听着。你知道森林的伐木场吧？在“契约战争”时期，那里是TerraGroup的简易备品补给基地。我对这个地区的TerraGroup补给计划很感兴趣，我想它们应该还在这片区域的某个地方。试着搜搜工人们的临时宿舍，应该是一个带有特殊标记的保险文件盒。",
	"5abe61a786f7746ad512da55": "一只小小鸟告诉我，说你想要帮医师找一些文件夹。你也知道我们在这一块儿也是有生意做的，让她吃瘪的事儿我都开心。所以来搞点破坏如何？来吧，把这个文件夹给我，我不会亏待你，你也会赢得我更多的信任。我要这该死的玩意干什么？不骗你，你好好琢磨吧。我开了个分部，组织策划行动，那些预先储备好的好货经过加工，通过我的渠道肯定能炒的炙手可热。但我现在打不开局面，来吧，赶紧的下定决心，我会在这儿给你准备好你的钱的。",
	"5abe61a786f7746ad512da5c": "想要接一份需要用到你专业技能的兼职工作么？呵呵，这世界可真是好人没好报！我曾劳心劳神去磨砺培养一些人，然而我的这份好心却被一个疯子嘲笑了！这货还把一群一群的人带上绝路，却丝毫不悔过！正义究竟在哪？对头，我的检察官曾说过，“正义就在那里，在那高墙之后。而我们就在这，被禁圈囚禁其中。”你懂我的意思吧？不管怎样，我走错了路。好了，任务很简单。一伙Scav正在骚扰工厂，他们当中的一个头头正是Uruguay的左膀右臂。这外号真蠢，太丢脸了，谁生了这么个弱智玩意儿？对不起我跑题了。任务是完成他尘世的道路，但这只是战斗的另一半。他有个打火机，那是他的幸运护身符。一个镀金的Zibbo打火机，他总是焦躁不安地的用爪子不停把玩那个打火机。有一次他到了我这里，当然了，还在不停弄的卡卡直响。顺带一提，他就住在海关宿舍楼的303房间。好了，我要你小心翼翼的把那个打火机弄到我的安全屋里，目的就是要让某个人被吓得屁滚尿流，或许这能让他明白我的暗示。明白了吗？那就行动吧。安全屋在海关，在拖车停车场附近的一个关着门的工棚里。这是开门的钥匙。祝你好运。",
	"5abe61a786f7746ad512da4b": "来来来，别客气，到了这儿就跟到了家一样。最近的战况如何？身上没多几个枪眼吧？那可真是太好了，挨枪子儿可不是好事儿，对吧？最近我遇到了件麻烦事儿，让我很是烦心。你能帮我解决吗？我的信使失踪了。妈的，关键时刻就不该指望这帮本地的废物，总是把事情搞砸。长话短说，我本来要给Therapist送一封信，一封关于互利共赢的合作建议的信。里面也没什么特别的，但是也不好公之于众。现在这个酒囊饭袋失踪了，不过我的一只小小鸟告诉我，这个饭桶在工厂的某处被人干翻了。妈的，他为什么要去那儿？都跟他说了要麻溜地快去快回。算了，找到他的尸体然后检查一下，没准我的信还在。如果奇迹发生，信件还在他身上，就把信交给药师女士，了解了吗？",
	"5abe61a786f7746ad512da5f": "我已经等腻了。你从这个类人猿的巢里找来的文件很重要，应该说是非常重要。但是这批该死的货非常烫手，我现在还不清楚，谁才是最好的买家。如果我们选错了交易对象，那么它将带来巨大的麻烦，相比起来的话它那点利润恐怕都不够看了。所以你从那里找到的钥匙也是关键，你得试试看能不能从中发掘出更多信息。我的人说这钥匙应该是属于宿舍楼某个房间的。从文件上看，我们的二把手大人应该就住在第一栋宿舍楼的二楼。在这个房间里你能找到的任何信息都可以派上大用场，而我的报酬绝对会令你印象深刻。",
	"5abe61a786f7746ad512da56": "又见面了，朋友，我这儿暂时少些像肉罐头这种的易保存食品。你能帮帮我吗？我需要储备15罐牛肉罐头。我知道有几个地方可以找到这些玩意，当然，我们的Scav朋友们去过工厂附近的加油站，里面有一个储藏室——那边也许还有什么遗留的东西。另一个食物储藏区在宿舍楼的某处，那里的好东西可不止罐装食品。但现在我只对罐头感兴趣，所以你可以随意留取剩下的东西。成交嘛？我知道这两伙混混是狼狈为奸的，但为了防止他们自己人盗窃仓库，他们的领导人交换了对方仓库的钥匙，所以说这对你来说应该很容易。",
	"5abe61a786f7746ad512da5e": "所以，夏洛克，想来玩个猜谜游戏吗？在这方面你可是我们的大高手，对吧？看过来。有个瘸腿的流浪汉来到了这附近，天知道他到底是疯了还是傻了才会来这种地方。他衣衫褴褛，从头脏到脚，还臭的要命！简直就是个行走的化学武器。要是把他装进火箭里发射出去，那他所到之处准得寸草不生。哈哈哈，真是他妈的把我眼泪都笑出来了。不好意思我跑题了。当时我只是想把他清理出去，离我们的地盘远点，免得熏到我们，但是我们中的一个人从那一堆粪里认出了他曾经的好友。想象一下！多可怕呀，正常的人居然被这样弄成的屎尿垃圾！但这不是重点。我的人认出了这个衣衫褴褛的家伙，说他不只是个什么普通的鸟玩意儿，而是Polikhim地区两个特别敏感区域的安全部门二把手！试想一下，如果他至少能记住自己的名字，而不是在疯狂地咂嘴时一边嚼着鼻涕一边喃喃自语，他该多有价值啊。真可惜啊！我不知道是什么把他打击成这样的，但是我有点想法。这些时间里这货一直就呆在某个地方，睡在被尿浸透了的床垫上？没错！你应看去看看。需要防化服吗？哈哈，开个玩笑。但是如果真到有需要的时候，防化服就包在我身上，包括别的玩意儿。",
	"5abe61a786f7746ad512da57": " 你好啊。你来了正好，我特地给你找了一个你轻车熟路的活。我们的工程师已经成功解决了工厂化学品泄露的问题，但是水的问题还是没有完全处理好，我们猜测这和工厂旁边的TPP储油罐有关。知道它们吧？那么一大堆你肯定不会错过。储油罐和熔炉设备的技术室名义上必须配备你在工厂找到的一样的气体分析仪。当然，如果他们还没被偷的话。找到并把它们带来，我们就可以解决我们这个地区的供水问题。最起码也能撑一段时间。",
	"5abe61a786f7746ad512da5b": "我见过比这更大的场面，虽然不是什么常事儿。哈！去他的，无所谓了。我想到个阴的道儿。你为啥摆这副样？不喜欢这种黑话？我干这行可有段时间了，怎么，不信？为什么那这种眼神看我？我曾有过两段服刑时光，第一段在少管所，第二段是为期两年的最低安保监狱，理由是扰乱社会治安。满意了？我们可以结束这个话题了吗？终于可以不同假惺惺的讲一些礼貌用语了。好了回归正题，我有个好计划，虽然不能说是万无一失，但是很有诱惑力。有个醉鬼喝醉的时候说漏了嘴，说他在“契约战争”时期曾经给好几伙重要人物当过向导，因为这些人不想冒冒失失的撞上军方或是条子。我觉得他们想的挺对，现在即使是和那些战争狂人都能有的谈，因为他们当中也不是没有正常人，但是条子就他妈的没道理可讲。好了，最后，他就和很多这样的势力打过交道。即使是像他这样的蠢材，也能在停火期间搞到一切能偷的好东西。他这个无赖以他老妈的名字发誓，在他最后一次下手的时候弄到两个U盘。至于里面有什么——假设里面确实有什么小秘密的话——他也毫无头绪。现在他整天摆着一副死脸——时间久到他已经什么都记不起来了——不知道地点，没有地标，什么都没有。不过呢，他说那里面有几个重要的负责人的秘密勾当，所以这可能还算值点钱。检查所有可能的露营营地。我知道，我知道，这些地方都被摸了一遍又一遍了，但是没准有啥意料之外的收获呢？",
	"5abe61a786f7746ad512da5d": "Polikhim厂区的流浪汉？你是说那个前安全副官？是，我认识他。这摊烂事给他造成了巨大的伤害——他开始酗酒，变成了流浪汉。但这不意味着他就是个坏人……等一下，他自己不能来说这些么？他被人干掉了？ 好吧，这已经不重要了，显然，既然你问了，这里确实有些问题。恩，我知道他住在哪里，但是我不会白白告诉你，因为我需要人帮我吓走海关里的拾荒者。如果你帮我，我就告诉你这个流浪汉原来住在哪里。",
	"5abe61a786f7746ad512da59": "你来得不巧！不过……等下，我这有件要紧事。差不多一个钟头之前，河那边的车库附近发生了一次交火。正好就是给我跑腿的人去的地方。见他的鬼，反正他也是个混蛋。但是他身上带了一把特别的钥匙。要我说，那是一把挺重要的钥匙。那把钥匙可以打开某个地方的门，明白吗？这小混蛋当时正在给我运送一件非常宝贵的东西，但是他把那件东西藏在了某个地方，用这把该死的钥匙锁了起来，还他妈来要我提高报酬。贱不贱啊！我跟他谈好了价，多出了点钱，但是这个缺点功能的没跟我说那东西在哪里，说是他自己去拿。我现在差不多可以确定他已经挂了。找到那把钥匙，找到我的货，就算你要检查从中心到港口的每一扇门也得把东西给我拿回来。",
	"5abe61a786f7746ad512da5a": "哈，你又来了。终于决定抱紧我这根大腿了？真够给劲啊。我需要在我的地盘里搞出点动静来。那些外来的人一直骑在我头上拉屎，搅黄我的生意，他们胡乱开枪，抢劫我的手下，毫不留情的虐杀我的人。这让我有点不爽，这么说吧，这跟我的经营理念相差甚远。你一定得使用手枪来解决他们，这样他们才会知道自己是在跟一个高手作对。好了，去把他们全解决掉吧，我会按照每个人头给你赏金，甚至还会给你一笔额外的谢礼。日子艰难，时间紧迫，但是你总得找条路子活下去——等你的好消息。",
	"5abe61a886f7746ad512da65": "好啦，是时候让我们把这个世界变得更美好了。海岸线正不断地遭受好几伙强盗的攻击，严重干扰了我朋友们的行动。帮他们解决这个问题，我们就能给你丰厚的回报。但是还有一个要求，你得用AKM系列的枪，这样我的朋友们就能看见是谁在帮他们了。",
	"5abe61a886f7746ad512da67": "嘿，伙计，我的朋友们显然在搞什么事情。上次你刚干完那些Scav的时候，他们几乎立刻就给我打了电话，你想想，他们可能正在搞些娱乐活动，打赌啊，搞钱什么的。长话短说，他们又来让你去屠Scav了，但是这次要用老伙计AKS-74U。我不是特别想知道他们在整什么花样，但是他们给了很高的价钱，考虑一下？",
	"5abe61a786f7746ad512da63": "嗨呀！这个世界可真小，我发现你最近在和Skier合作了，那我们直接谈生意吧。我需要知道你那些化学药品的位置，有个大客户愿意出好价买下所有药品。我不在乎他为什么要买，我只是手头有点紧。你想不想干一票？",
	"5abe61a786f7746ad512da58": "下午好，小伙子。我们的公益事业需要帮助，我想你早就猜到了，我一直在收集食品，药品和其它必需品来帮助人们撤离。我不骗你，这是真的，现在他们有足够的贮备出发了。最重要的是，我已经和外界的人协商成功，他们允许我们通过。你能想象到吗？但这次只允许平民撤离，不准60岁以下的男性通过。因此，第一批主要是带着孩子的妈妈和几位老人。现在几乎一切都准备就绪了，只有一个问题，我们需要运输工具。我们有几辆车，刚刚好够第一批撤离的人用，但它们都没法发动了。这些车已经闲置了太久，但据我所知，只需要更换电池和火花塞，连汽油不用加。4个电池和8个火花塞，你能搞定吗？",
	"5abe61a886f7746ad512da6b": "哈，你上次的Scav斩首行动真是快刀斩乱麻！\n人们不断来问我究竟发生了什么。事实证明我的朋友们想通过和地方当局谈判的方式——不管怎样他们还是有点东西的——想要建立一直雇佣军战队，就像古罗马角斗士那样。想象一下！我们就这样一直开倒车倒退回了中世纪！简而言之，对他们来说，你就是，怎么说来着……测试人员，之类的什么东西。不管他们想出了什么新东西，都会根据你的行动重新评估和调整。长话短说，我其实也不是很明白这些狗屎，但是他们建议继续下去。这次你将面对更难对付的敌人，他们想要你去消灭一些PMC，而你得伪装成Scav的样子，穿上他们的背心，戴上巴拉克拉瓦遮住你的脸。同时，你还得把那些Scav吓得屁滚尿流——用12号铅径霰弹枪。看起来他们正计划掀起第三次世界大战，这样一来肯定会加剧他们Scav之间的斗争……你准备加入嘛？",
	"5abe61a786f7746ad512da60": "宿舍的那个信封里有一些化学式，U盘里的文件描述了一些反应过程。我们找到了这方面的专家，他觉得他们在Polikhim那边调制一些东西，加了些不明蓝色液体，还有其他杂七杂八的东西。我在学校的时候可不太擅长化学这些东西！各种各样的化学物质，化合价，见鬼的化学键！啊，该死！你想笑就笑吧。但你得知道，我还记得一些东西，书上有的！记忆颇深啊。不管怎样，有必要对这个实验进行确认，然后我们就能明白一些缘由了。这个蓝色的鬼东西是装在桶里的，遍地都是，但是没人知道这是什么玩意儿，也没有人急于想弄清楚。不过我们得抓住机会搞明白，从中大捞一笔。但这需要另一件东西，它应该在工厂的某处。那里有一间满是垃圾的房间，里面有一个实验室。找一个亮亮的黄色注射器，看起来像一支笔，就像吗啡注射器。好了，出发去看看吧。",
	"5abe61a886f7746ad512da66": "我的伙计们对你的工作很满意，他们一定要你再帮一些忙。当然报酬会更多，还能再送点装备。你还等什么呢？继续干你的好人好事吧。嗷，差点忘了。他们需要半面巾，你知道的，就是那些Scav们用来遮脸的东西。不知道他们需要它做什么，也许是表面立场什么的。还有，这次最好做的低调点，最好让他们连是谁杀的他们都不知道，所以你最好用一下消音器。",
	"5abe61a886f7746ad512da6a": "上次化学品那件事着实损害了我对你的信任。虽然我不是什么记仇的人，但是你耍的那个花招实在很卑鄙，我很不喜欢这样的行为。如果你想弥补你的所作所为，挽回我的信任，就帮我个忙吧。那些期待这批化学品订单的顾客就这么尴尬的离开了，更重要的是，我连这之前的一批手雷订单都还没有完成。买家想要的手雷是外国货，我这儿正好没有这样的货。给我弄些来，之后我们就当做什么也没发生过，互不相欠。",
	"5abe61a886f7746ad512da68": "你懂吗，我想不明白为什么你要与Skier这种卑鄙小人合作！我都想请你吃闭门羹了，小伙子。但是看起来你还是想把咱这儿的弯弯道捋直了，很好...... 我有个任务给你，只要你愿意接受，我们就可以把过去抛诸脑后。但人民是不会原谅你的，天知道那些化学品现在在谁手上。目前我的同事们要在这片区域搜索所有有意义的物资，为苦难中的人民谋福利。 然而，他们没法进入某些地方。去给我找几把特殊的钥匙来帮助我们的行动。 让Skier见鬼去吧，我要你帮助我的人民。",
	"5abe61a886f7746ad512da91": "你好，小伙子。许多人试图摆脱目前的困境，因此其中一些人的行为已经不再像人类了。但对于我们，作为一名医生，是不会有任何改变的。不管情况什么样，我们的工作都是拯救生命。海岸线隧道坍塌时，不少幸存者受伤，救护车立即出动响应呼救。但是，我想你应该知道那里发生了什么。长话短说，那就是车滞留的位置。我知道那里有两三辆面包车，大部分设备和药品很可能还在里面，如果你碰巧找到了它们，用指示器标记他们，我的人会去处理接下来的事。",
	"5abe61a886f7746ad512da69": "哦，你好啊，你好啊。上次你耍的把戏真是烂透了，我都想找个人送你上西天，花裤衩先生。但，既然你来了，就给你个赎罪的机会。对我来说很简单，就像从小孩子身上抢糖果一样——我的信任可以买到，100万卢布，我们就可以忘掉之前的误会。",
	"5abe61a786f7746ad512da62": "小伙子，这一次我不能袖手旁观了。我知道你现在正在和那个叫Skier的家伙合作。这个声名狼藉的人追求的是纯粹的利益，这让我非常担心。尤其是关于你所说的“黄色化学物质”的秘密实验，这种物质是非常危险的。因此，我恳求你，能把化学药品的坐标给我吗？没错，我知道你和Skier的交易的所有细节。一样的，我也会支付你一笔可观的报酬。再强调一遍，这一切都是为了我们的民众。",
	"5abe61a886f7746ad512da71": "你好，我的朋友。当你在伸张正义的时候，一定注意到了在疗养胜地的停机坪上的直升机了。我们需要尽快的带走里面一切有价值的物资。现在它就停在那个开阔且危险的地方，你的任务是标记这架直升机。此外，最重要的是，找到一条安全的能开车过去的路，最好可以穿过森林。标记它，我的意思是这条路线也用信标标记，之后就是蓝盔的事了。",
	"5abe61a886f7746ad512da6d": "哎呀！我很困恼……我现在真想从这些大佬的生意里脱身，那些PMC们已经快踢到他们屁股了。令人惊讶的是，他们并不想停下来，而是想取而代之！我本来还以为他们算是自己人，不过现在看来……有点靠不住。现在这种时期，好像所有人都有那么一点儿神经质，每个人都觉得末日即将来临。长话短说，这是我和他们的最后一笔交易，以后不会再为他们做任何事了。大体说来，他们希望大量减少这一带的PMC数量，而且要快。他们会放出一些假消息来促使他们行动。没人知道谁是那个狡猾的人，所以你就把他们都做掉吧。这个事需要你用SVD来做，这样感兴趣的人就会知道是谁在干活儿。我一点也不喜欢这个，不过至少报酬非常非常诱人，你自己选吧。",
	"5abe61a786f7746ad512da64": "这张丑脸有点眼熟啊！哦浪子你来得正好，我正为一桩生意犯愁呢。有只小小鸟请我去检查那些可能存着燃料的地方。那些地方很热门，你懂的，不是随便什么人都办得成这事。不过算我运气好，正愁着呢，你就来了！咱们长话短说，你以前用过这种信标对吧？这东西不复杂——把它黏在隐蔽点的地方，按一下按钮，跑路。明白吗？好得很，你要做的就是把所有的油罐标记出来。来，拿着信标。就把它们当成咱们合伙关系的信物好了。",
	"5abe61a886f7746ad512da72": "保重身体！我记得当蓝盔部队刚抵达的时候当地人就是这么跟我打招呼的。现在我的人在疗养院遇到了非常紧急的事件，你的帮助将会一如既往的对症到位。我们在寻找一些这项工作所需要的工具，这是非常严肃的活儿，所以你的确保你找来的东西是完好无损的。那些投机倒把的二道手贩子根本不值得信任。我知道你是个机灵鬼，所以要找到这些需要的东西应该难不倒你。",
	"5abe61a886f7746ad512da6c": "我的那些朋友们开始自称大佬了，他们又有新动作，现在他们要给角斗士项目再整点花样。实话说，我对这些事情不太上心，因为我不喜欢他们把各地搞得一团糟。所以啊，你来找他们需要的东西，再交给我，我会替你转交。啊，这里还有件事，大佬们需要你做事时表明一下自己的立场，给塔科夫的郊区整点动静出来。不仅如此，还得穿上PACA防弹衣，戴着6B47头盔。我不明白为什么他们要搞这种化妆舞会，但这群鬼鬼祟祟的人喜欢搞这种特别的装扮肯定别有目的。\n",
	"5abe61a886f7746ad512da73": "这样的事情不断发生，你还能指望什么，去他妈的！我们完全忘记了电力供应这种事，而且我们当地的发电机故障了。我的人现在遭受着电力短缺危机，这可一点也不妥，因为时间就是金钱。现在有人已经抢先去疗养院实施他们的计划了，我需要你去寻找那些还能用的发电机，它们最有可能被锁在二楼的客房里。我们需要好一些发电机，你一旦找到它们房间的位置就赶紧通知我。",
	"5abe61a886f7746ad512da77": "你好！你应该明白，这里的冲突一度很严重，现在有一些重武器被留在了海岸线。我想这里至少有3辆T90，而且我很确定它们上面的很多军事设备都还在，比如激光测距仪什么的。这些型号不但不出口，还都装备了国内专用光学设备。我的客户们对它们很感兴趣，想拿来跟自己用的比较比较。用指示器标记这些坦克，我的人会处理接下来的事。",
	"5abe61a886f7746ad512da78": "好的，下个工作。NATO已经在蓝盔赶来之前就派出了无人机侦察，来仔细研究冲突形势。但是，当地防空系统显然是不会放过这些民主眼线的。两架无人飞机被击落并坠毁在了海岸边，现在应该可以找到他们的残骸，我们可以试着把存储模块取出来。模块里应当包含在冲突伊始的所有动向信息，我与我的合作伙伴可以靠这情报干一票大的。找到坠机点然后把存储模块带给我。",
	"5abe61a886f7746ad512da7a": "最近我有种奇怪的感觉，你知道，在我这儿干活的不止你一个人，还有其他人为我效力。有个特别灵光的线人已经失联有一段时间了，他给出的最后一个信息是关于旧村子里面诡异的光芒和他听到的声音。显然他之后决定去那边看看发生了什么，然后他就失踪了。那个村子很久以前就被废弃了，主要由木屋组成。试着找到那个线人，或者至少尽你所能调查一下。",
	"5ac242f286f774138762ee00": "你拿到了？放在角落里吧。",
	"5abe61a886f7746ad512da7b": "你在村庄发现的东西非常有趣，看起来像是某种神秘教派。我之前听到过传言，有一群人近似疯狂地在鼓吹灾难即将来临的消息。现在，他们经常向他们的神献祭，你认为他们会献祭什么呢？——武器。目前尚不清楚他们从哪里搞来的，也不清楚接下来他们会做什么。我们只知道他们到处都有这样的祭坛。找到这些地方，并用指示器标记它们，我们将努力追踪这个组织的详细活动，看看他们到底有多“民主”。",
	"5abe61a886f7746ad512da7c": "我们的合作最近有不少成果啊，很好，我也愈发信任你了。毕竟，可靠的人总是很有价值的，在这方面我们敢为人先。是时候让你了解我在疗养院进行的一项微妙的工作了。但是首先，我想从你那边拿到一些忠诚的证明—— 一批耳朵。哈哈，要耳朵只是在开玩笑，但是其他的话可不是玩笑。如果你想参与行动，我需要你证明你的忠诚，不一定要用鲜血。",
	"5abe61a886f7746ad512da74": "你好啊，我的朋友，最近过得怎样？大家都不好混，我懂的，形势所迫。我的人在疗养院遇到了一些非常有意思的房间，但不幸的是它们都被锁得很牢靠。据我所知这些房间是USEC早些时候的驻扎地，而且我还知道它们把钥匙藏在了一个检查点的混凝土碉堡里，就在疗养院的西北边。由于他们撤离时走的很急，没准你还是能从那里找到点东西。",
	"5abe61a886f7746ad512da84": "看起来冲突爆发后Artyom曾经住在过疗养院一段时间，这也许和Terragroup有关...... 也可能没有，还缺乏确切信息。他们与渔民一起进行的联合行动的性质也不够明确，但是，考虑到会面的保密级别，我很确信这是某种军事技术。我们可以从客房名单中找找，前提是它没有被篡改的话，自然是能找到Artyom的确切住处的。去疗养院的管理办公室看看吧，类似的文件应该还在那里。",
	"5abe61a886f7746ad512da79": "我们的团队总是为人民的利益而干活，或者至少我们会让它看上去是这么回事儿。蓝盔们在向我们这个地区和平地运输救援物资，但是有时候，我们也会遭受袭击。我们的两辆装有UN标记木箱的乌拉尔卡车就这么被袭击了。如果不是因为货物太金贵，我们也不会不高兴的。这批的货物所包含的那点帮助不止是用于人民，也用于USEC公司。你知道，我们不能让联合国的名誉有什么污点。找到并穿上UN制服（UN头盔，MF-UN防弹背心），给这些地头杂种好好上一课。同时，给那些被袭击的卡车进行定位，使用指示器标记它们，再给我带一些MRE口粮包这样我就能出示它们当做证据，以防万一。",
	"5abe61a886f7746ad512da76": "很好，这里是接下来的活。俄国给UNTAR提供过几辆Tigr LAV。现在他们的任务基本搞砸了，这些车辆被丢在那里经受风吹日晒。我要你在海关找到三辆被遗弃的装甲车，用指示器标记他们。里面还有许多值钱玩意儿可以倒手，比如卖给老美情报部门。不过很不幸，我现在没有指示器给你。",
	"5abe61a886f7746ad512da70": "生意上你帮我了不少大忙，这样吧，我可以考虑让你参与进我的秘密生意。我们有一个棘手的问题急需解决，这活油水挺多的。你可能已经去过Cote d'Azur的疗养院了吧，一个美妙的胜地，不是吗？该问题涉及的某些内部行动我不能多说。不过呢，根据观察数据，该地区的Scav太多了，他们那伙人对任何垃圾都特别感兴趣。我们已经试过用民主的方式向他们解释疗养院关门歇业了，但是并不见效。现在是时候采取一些强硬的手段。你觉得12铅径的枪怎么样？你可能觉得这种说服手段太残忍，但是它很有效，我知道你这方面很在行。",
	"5abe61a886f7746ad512da75": "下午好。 我叫Peacekeeper，Skier向我引荐了你，他说你是一个知道自我价值和忠诚价值的人。不浪费时间了，直接谈生意吧。我需要把一些装备交给某个特定的人。我会给你所需的东西，你的活儿是把它放在海岸线一个特定的地方，放在一个叫……叫什么名字——防波堤的边上。那边有一艘船，放在那儿。都清楚了吗？",
	"5abe61a886f7746ad512da81": "哦，朋友，很高兴见到你。看你挺精神的，真好。如你所见，我和我的人在海岸线过的非常舒心，我们还能在这里与客户还有合作伙伴交流联络。我们设法改装了当地的气象设备来发送信号。但是，本地的Scav，抑或是别的什么人，总是试图摧毁或破坏我们的天线。我们一直在处理通信故障，甚至还得在那里安装监控摄像头。然而，众所周知，他们只吃硬的。今天的任务是你最擅长的，告诉他们气象站乃至整个海岸线都不是能对蓝盔的财产动手动脚的地方。",
	"5abe61a886f7746ad512da7e": "你好，今天我很高兴的了解到，我们的运营很稳定，这离不开你的帮忙。蓝盔们现在与当地所有的生意都有紧密的合作关系，利润也是滚滚而来。不管怎样，我们先谈生意。你已经去过海岸线那边坍塌的隧道了吧，TerraGroup试图通过它运输一些货物，但失败了。现在这批货物被存放某个临时仓库里，但是具体下落不明。在冲突开始时，为了协调的公司的活动临时总部转移到了疗养院，但显然，他们早就跑了。不过我认为可以肯定的是，他们没法把所有东西都运出去，我们可以在那里找到一些蛛丝马迹——他们的计算机协调中心就在疗养院的三楼。",
	"5abe61a886f7746ad512da80": "很好，如清单所述，第二部分货物是在地下室的某个地方，而且锁的很牢靠。搜索疗养院，找到了就联系我。",
	"5abe61a886f7746ad512da7d": "一队USEC曾经在疗养院驻扎，在混乱爆发之后，他们遗留下了大量的物资，特别是在上锁的房间里。我的朋友觉得这儿很适合用来生产某些化合物......毕竟，让人们过得轻松惬意点儿是蓝盔们的本职工作，不是么？不过话说回来，我只负责提供必要的补给物资，怎么分配是其他人的事情，到时候我会把你介绍给他们。我希望这些事只有你知我知。那么现在，去把我朋友需要的东西都找来。",
	"5abe61a886f7746ad512da8b": "砰砰！",
	"5abe61a886f7746ad512da86": "你好啊，我亲爱的朋友，看来我们很快就要做成一笔有趣的生意了。在那个存储盘里，我们找到了一部分有关导弹引擎的蓝图，这绝对能让西方感兴趣，因为这东西是部署在台风级潜艇上的——虽然大概已经不能运作了。此外，还有一份详实的文件，是关于一名曾服役于波罗的海舰队的水手的，一名充满海盐味的老水手，他现在就在塔科夫的某处。而看上去他现在依旧和海军指挥部有所联系，他就是我们需要搞定的人。根据我的情报网，有时他会秘密的和Scav进行一些交易，要找到他并不容易。你必须得小心谨慎，别中了埋伏。机会只有一次，决不允许失败，否则我们这笔大买卖就彻底砸了，我的朋友。光是和你谈这些我的手就激动地抖个不停，这笔买卖重要到你难以想象的程度，绝对不能错过。你是一名优秀的战士，但是我想确保你在隐秘行动中也能如鱼得水。我需要一个狙击手，而且得是个狙击精英，所以等你准备好了再来找我。",
	"5abe61a886f7746ad512da88": "既然你我永远是最铁的铁哥们了，我想有必要让你入伙，来一场只有真正的硬茬才敢接的硬活。上次那笔装备订单来自一个信得过的人。他叫Peacekeeper——我想你认识他。他自称来自联合国维和部队，来这里是来阻止暴力的，大概吧。我忍不住笑了，啊哈哈哈！塔科夫这儿刚乱起来的时候我就和他一起干了。我们一起做事，倒买倒卖，当当搅屎棍，偶尔生产那么一两具尸体。说真的，他生意忙得团团转，真心需要一个像你这样靠得住的伙计搭把手。你也清楚，我有我的难处，恐怕你也猜得到，直接和这样一个进口主销合作的机会可不是免费的。好了，好了，别一副流鼻涕的穷酸样了，给我6000美元，你就能享受到西方文明带来的一切好处。",
	"5abe61a886f7746ad512da85": "活干到位了，酬劳自然给的到位。从文件里我们查出来Artyom就住在328房间，我推测他也是在同一个房间工作的。找到进入他房间的方法，看看有没有什么相关记录留下，然后带给我。",
	"5abe61a886f7746ad512da82": "真高兴你能来这里，福尔摩斯。我们装在气象站的摄像机可拍到了很多有趣的事情。例如，除了别的事情以外，他们都拍到了一队Scav，看起来像是水手或渔民，他们穿着破衣服和钓鱼衣具。但是，最近他们没有出现。我对他们的行为很感兴趣，毕竟他们的突然失踪相当匪夷所思。你去海岸线搜索一下他们可能居住的地方，给我的手下用指示器标记出来。",
	"5abe61a886f7746ad512da94": "你好，小伙子，我真佩服你的机敏。当然，我不想你生病，健康是最重要的。我忘了提醒你要小心带来的血液样本，希望你没有什么裸露的伤口......还有别忘了洗手。话又说回来，谁知道这血样被风吹日晒多久了呢？无论如何，请务必注意身体，不然我们很可能在撤离完塔科夫民众和我们自己之前就倒下了……",
	"5abe61a886f7746ad512da7f": "硬盘里的数据比我的想象中的还要多。这批货物就在疗养院，但最重要的是，它是在被转移的路上到达那里的。由于西边的隧道被摧毁了，TerraGroup的那些家伙就试图在USEC的掩护下，把这批货物带回港口，但是他们在路上被T-90拦住了。所以他们匆忙地存放了它，就像精明的资本家一样，哈哈。我们知道，这批货物由两部分组成，第一部分里有蓝桶，位于楼东侧的某个地方，第二部分下落不明。去找到这批货。",
	"5abe61a886f7746ad512da83": "干得好，朋友。我的合作伙伴都非常感兴趣这能给我们带来什么。蓝盔们检查了你放置信标的地方，并发现某个渔民在那里生活了一段时间。不过，这人似乎已经死了很久了，摄像机拍到的是他朋友。但是谁都知道他和当地一个叫Artyom的人很亲近，这人经常开着黄色Daihyn车。他们的生意与俄罗斯军方有某种联系，现在你明白我们为什么感兴趣了吧？最有可能的是，在冲突爆发之后，Artyom的汽车仍然在海岸线，他很有可能把车开走了。根据我的描述找到这辆车，记下车牌号，依据这个我们可以找出Artyom的详细信息。",
	"5abe61a886f7746ad512da93": "两具尸体，太残忍了……这不可能是巧合。怪不得会这样，你找到的文件指向了免疫学领域的一些重要研究，在我看来，他们在这个方面取得了一些重大进展。据文件上的签名判断，这项研究由疗养院的医务主管监督。他年事已高，我在医务工作者日见过几次。作为一位可敬的学者，比起在喧嚣的实验室，他更喜欢宁静的乡村，经常开着一辆白色的小货车在森林里四处闲逛，消磨时间。随着研究的成功，我相信，这将驱使他开始进行人体试验，而根据医学传统，第一个试验对象可能是他自己，科学家总是这样的。找到他的车，如果你能碰巧找到他的血样，那就太好了。",
	"5ac2430486f77412450b42c4": "你的这把霰弹枪没什么问题，所以你大概算是知道怎么摆弄工具了。不过这没有节省我多少时间，我这儿所有的买卖都急得像是热锅上的蚂蚁，希望这不会引发恐慌。尽管如此，计划还是没变，我想应该不会太久。好吧，我要去工作了，而你呢，想办法给我搞一支AKS-74U来。上面要安装B-11，60发扩容弹匣，还要紧凑，最多6格。人机工效高于56，后座总和小于600，有效射程起码得有100。当然，重量还要越轻越好，最多3.5公斤重。这里是没有什么索引可以参考的。我希望你记得所有这些要求。再见。",
	"5abe61a886f7746ad512da99": "你好，要来点什么？找工作？哈！你是需要那种正式的，工资收入透明有福利补贴和休假的工作，还是说一些不太干净的活也行？看看他，想来找工作！算了……我本想过让你去找几件6级防护的重型防弹衣，不过我一看你的脸，就觉得你肯定会搞砸。所以咱降低点要求，你去找几把TOZ霰弹枪和防弹衣，就是那种白色的很垃圾的防弹衣。这些破玩意也够我的新手下用了。如果你干得好这活，我们再来谈谈就业问题。",
	"5ac2430486f77412450b42c1": "你看，这把武器只要在合适的人手里，就能推翻统治，发动革命。",
	"5abe61a886f7746ad512da92": "感谢你在货车那件事的协助。我们正好赶上，就连这些拾荒者也没有时间把它们拆开。在研究隧道倒塌结果的同时，我们也遇到了Terragroup的一位高管Gelandewagen，似乎部分公司高层管理人员在试图撤离的时候丧生了。我知道，医学研究是这公司最重要的业务之一，而且我几乎可以肯定，撤离数据和材料所需的时间是根本不够的。无论他们在做什么，我认为这对我们和整个医学界都是非常有价值的。它可以帮我们从塔科夫赢一张票，甚至不止一张。我经常与Terragroup的某些员工讨论医护问题，所以我对他们的一些工作非常熟悉。我的一位熟人曾经住在疗养院的大楼里，顺带一提，他曾直接受已故的高管Gelandewagen指挥。让我看看......哦在这里，是306房间。检查可能留下的任何东西。",
	"5abe61a886f7746ad512da8d": "你好，\n\n我们认识很久了，现在也不会闹出什么分歧。我相信你和我一样对我们的合作关系感兴趣。别担心，我不会辜负你的信任。我接触到一个有大量西方医疗用品库存的人，并且他愿意把它卖给我，但是他只肯收外币现金。如果你可以帮我解决这个问题，我们就又是朋友了。",
	"5ac2438186f77412450b42c5": "谢谢，我会把它交给Dim..... 神枪手先生 ",
	"5ac242f286f774138762ee03": "没错，我就是Mechanic。我现在事情的多的很，有话就直说了，你想来帮忙是吗？PLC100用的编程元件坏掉了，时间又很紧，真是尴尬。订单还要发货。随便吧，我为什么要和你说这些呢。我需要你给我配一支MP-133霰弹枪，我没时间去做这件事，手上还缺点零件。这把枪的人机功效应当高于47，要有激光指示器、加长弹仓和小于950的总后座力。还要足够紧凑，不能超过4格。你找到了咱们再谈别的。",
	"5abe61a886f7746ad512da95": "血液是一个很好的信息来源。虽然不如文献研究，但已经很不错了。距离我进行的最后一项研究已经过了很长时间了，我还记得我当时在协助一名常驻病毒学家完成他的论文，真是恍如隔世啊。互联网的普及使我们与其他国家同行的信息交流更加轻松了，现在我没机会通过Scopus数据库来筛选样本，但我非常确定数据库里有血液样本研究留下的线索。你可能会问，现在要从哪里才能接入网络呢？有人建议我联系一名叫做Mechanic的人。事实证明，他不但能访问互联网，而且网速相对来说还挺快。我已经让他寻找一些必要的文献了。他要求收取一点小小的服务费——无论出于何种原因，他需要一些发射药。看来他一直在做军火供应或者类似的生意，我对这些不怎么感兴趣。重要的是，他有我们想要的信息。满足他的要求，并把它留在工厂的指定地点。白天那边Scav人头攒动，所以还是尽量在夜间行动吧。",
	"5ac2437986f774124836841b": "很适合拿来CQB和干一些偷鸡摸狗的事儿......",
	"5ac2438186f77412450b42c8": "上次我的话有点多。我自己一个人呆久了想太多，就会这样。当我坐在这里调校瞄具的时候，各种各样的东西就会从我脑袋里滑过。那把M4装的不错，刚到我手里就卖出去了。一个BEAR最近来过我这，他叫“神枪手先生”或者别的什么。他需要一把狙击枪，一把Lobaev公司的“Saboteur”步枪，要有瞄准镜，多功能激光指示器。后座力总和要小于400，人机工效大于20，重量低于6.6公斤。他说射程要达2000米。这家伙很厉害，所以你得尽力弄得靠谱点。",
	"5ac244f386f7741356335af6": "有时候我觉得被困在塔科夫是一件好事。整个世界感觉掉进了一个深渊，一个幽邃寒冷的深渊。一切都失去了意义。人、人的价值、他们的想法和他们的目标，都没了意义。他们不知道为什么要享受乐趣，为什么要工作，为什么要生小孩。每个人都很疲倦，因为他们一直以来都被赋予了一种可以选择的幻觉——从工作的选择到究竟是买红盒子香烟还是蓝盒子的。这种疲惫到处都在发生，同样的烂事哪里都有。而在塔科夫这里，我们对自己很诚实。我们看到的所有事情都已经很夸张了，没有任何虚构的价值评判。你不再需要选择哪种洗涤剂更容易去除污渍，只用想方设法在夜里取暖，只用找到足够的弹药以应付那些想要杀了你的卑鄙小人。只有在这样一个诚实的社会之中，人们才会展示出真实的自我。你怎么想？好吧，谢谢你的倾听。有些家伙需要一把全副武装的M4。他们需要消音器，60发扩容弹匣，人机工效大于51还有后座力总和不高于300。注意重量，不能超过3.8公斤，瞄具有效射程800或以上。",
	"5ac3463486f7741d6118b985": "正如所料，在混乱中，有价值的东西可能就藏在人们眼前，却被忽视了。",
	"5ac244ce86f7741356335af0": "你擅长隐藏吗？我猜你藏得还不够好，至少神射手先生还是找到了你。我都有些同情那家伙了，他叫啥来着？我记得好像是Brendan。有趣，我们过去所有的英雄都是如此令人钦佩，现在他们都去了哪里？\n为什么要说是非成败转头空？为什么在当下的混乱局势中，“神枪手先生”这样的家伙倒变成了我们的英雄？为什么我们一直无视他们这些战争猎犬，而现在又开始想和他们搞好关系？你又怎么看呢？我又有一份R11 RSASS的订单。有效射程至少1500，重量低于6.5公斤。还要有消音器，人机工效高于21，后座力总和少于350。",
	"5ac345e886f7741d632339f3": "有人刚刚决定靠抛售一大堆比特币砸盘拉低市场。抛出量实在是太大了，以至于TARGox交易所开始接受比市场价便宜10倍的报价。报价单队列不断拉长，还一直有更低的报价填进来。我趁机买了几百个币。如果没什么坏事发生的话，今天价钱就会恢复正常了。下次市场再被这样操控的时候，我们得掺一脚。你对工厂很熟悉，那里有些控制板。去找到控制面板，在红色应急灯附近找找。你带上一些工具包去修好那些面板，我先在这里搞定散热的事儿。",
	"5ac345e886f7741d632339f0": "你比我想象得要快，我马上就要搞定散热了。\n",
	"5ac244ce86f7741356335aed": "我喜欢7.62，很棒的口径。",
	"5ac2437986f774124836841e": "当我还是个孩子的时候，人们常说，重要的不是目的地，而是路上的风景。不过话又说回来，如果终点就是你本身，你还会不会这么想呢，你怎么利用你得反应本能、弹匣里究竟还有多少发子弹？特别是那些你九死一生，命悬一线的生死关头，这种紧紧抓住救命稻草的感觉就越发真实。我需要一把MP5，配有50发扩容弹匣，要有消音器、战术灯，瞄具有效射程还要至少200。人机工效高于45，后座力总和低于250，重量不能超过3.8公斤。你自己决定什么样的选择更重要，究竟是目的地还是风景。",
	"5ac3461486f7741d6224abb8": "应该足够开始了。",
	"5ac244f386f7741356335af3": "民主的武器……谢谢你。",
	"5ac3479686f774288030819b": "Pavel Yegorovich是少数几个留下来的人。我想知道这是因为他是军人，还是因为他来不及离开。",
	"5ac3461486f7741d6224abbb": "我想你已经猜到了，我要建立一个矿场。感谢铱星系统，它可不只是用来刷论坛玩梗的。你在网上花的时间越多，你就越能认识到新的时代即将来临。数据分发速度的变化将改变一切。整个世界即将迈入一场新的工业革命，正如它已经开始从真实步入虚拟一样。我们创造了整个世界，创造了新的经济和法律。现在，你看看我们周围正在发生的一切，我几乎可以确定数字世界会更为真诚，也会比现实更好。在这里，更多的取决于你自己。在哪里出生，你的父母是谁，这些都不再重要。好了，我已经差不多完成供电部分了。只需要在细节上加点工。给我带一些电缆、T形插座和线路外设来。",
	"5ac3468b86f7741d6118b98f": "我很好奇，为什么有人会想要那个东西...",
	"5ac346ba86f7741d6118b996": "我快组装完成了，虽然没有Electronik快。不过我们暂时不会去麻烦他。",
	"5ac3465286f7741d6118b98a": "我要一直组装到天黑了，谢谢你",
	"5ac3465286f7741d6118b98d": "昨天，我正给M4安反射式瞄具呢，忽然通过监视器看到一些本地人的古怪行为，看上去他正在祈祷。我看到他在墙上和地板上画了些不同的符号，并走到其中一个圆圈符号的正中间，然后开始在里面放置一些武器。这看起来也不算太奇怪，在我看来甚至非常合理。对人们来说，向他们的神献上最有价值的东西作为祭品是很自然的，只不过现在是武器罢了。我听说这是某种邪教，也许你已经遭遇过他们了。我现在有足够的电力供应了，正在找更多的显卡和散热器。顺便，谢谢你帮我找到包裹。",
	"5ac3463486f7741d6118b988": "在冲突发生之前，我经常在网上订购东西。以前都是定期送来的，我甚至还用零件组装过一架无人机。我最后的订单是四套电脑配件，只有两件进了城，但被堵在了海关那边的某个地方。现在，如你所见，这些东西现在会非常有用。去海关搜查一下罚没货物仓库，在混乱中，他们可能把货丢在那里了。",
	"5ac3468b86f7741d6118b992": "昨天，有什么人在撞我关上的厨房门。听起来很怪对吧？我确实明白这是不可能的，但是在内心之中又存在着一种非理性的恐惧。就像个小孩子，他会害怕床底下的怪物。我想这类恐惧会随着你远离文明而在你的内心之中疯长。当你作为人类社会的一份子，和其他人呆在一起的时候，就算床底下真有怪物，你也能和其他人说。而当你像现在这样，孤独地置身黑暗之中时，就没法这样处理恐惧了。下次我会告诉你拿是什么的，毕竟这种怪事还会再一次发生。比方说，有人正在干扰我的信号，可能是在海岸线那里干的。要干这种事，他们需要很强力的天线。找找有碟形卫星天线的地方，他们很可能用了什么相似的东西。那里至少有两个天线，间隔400到450米。",
	"5ac3475b86f7741d6224abd8": "我知道，吸烟在折我的寿，但是谁会在乎呢。我今天需要把线路布置好，还得按计划储备大量的电力，尤其是还要考虑到电网的持续负荷。但这不是现在的问题，给我找些烟来，我需要在不分心的情况下努力工作直至结束，所以给我20包烟，最好是不同种类的，我会很感谢你的。",
	"5ac346d786f7741d645149ef": "我已经侦测到稳定的网络活动，我会尽力找到那些害虫的。",
	"5ac346d786f7741d645149f2": "我最近开始尝试建立一种神经智能网络来控制摄像机。教会它怎么分辨人脸，怎么从数据库里找到对应的记录倒没花太多时间。接着我就开始想，如果我们能创造一种智能，让它产生自我意识，那会是怎么样呢？在许多年文明的洗礼之下，人类一直在变得更有人情味。他们开始善待彼此，开始爱护自然和动物。有一种观点认为，人类的责任原则与高度发达的文明和理性是相辅相成的。那么，这种原则适用于计算机的心智吗，由于它所具有的超强学习能力，它当然会高速演化成为一种超级心智，它一定会在这个过程中变得更人性吗？有趣吧？现在我们要先来处理这些零件。还是海岸线那地方，在你找到的天线上安装抑制器，并且以防万一，在信号塔上也安装一个。",
	"5ac346ba86f7741d6118b999": "我答应过会告诉你“怪物”是什么。那是个没弄好的控制器，它合上了，听起来像是有人敲门一样。我们有时候也会自己吓到自己。有趣的是，如果我没有去查看情况，它也会在15分钟内被继电器关掉。如果它被自动关了，我要再去寻找那天晚上发声的原因就会变得极为困难。我猜这大概就是报纸上那些奇闻怪事的源头。我可以绕过那些信号干扰器，只要在不惊动它们的主人的情况下重新调整干扰器的频率就行了，如果那些东西还在那里的话。我需要一些电器元件来做这事，我想你能帮上忙。这些材料必须悄悄的去找，这样就没人会知道我们在做什么了。",
	"5ac3475b86f7741d6224abd5": "很好，现在我可以专心做我的事了。",
	"5ac3477a86f7742880308194": "咱们的老工厂肯定发生了一些变化，但也有些好消息。",
	"5ac346ee86f7741d6224abca": "圆周率的小数点后第七位是什么数？IIO？好的，我一会儿会再联系你。",
	"5ac3479686f774288030819e": "我不喜欢装模做样，虽然我们所有人都这样做。有时是为了生存，有的时候只是因为我们害怕。你知道，我根本不是个健谈的人，特别是在面对陌生人的时候，不过你看起来还像是个好人。我认为，如果你能赢得我的信任，那你在谁那里都能聊得开。毕竟，要生存下来，能依靠的就只有人际关系了。说到 Pavel Yegorovich，如果你能赢得他的信任，我也许能为你提供一些火药。",
	"5ac346ee86f7741d6224abcd": "我一直在想我们上次聊的事情。随着文明的发展，人们真的变得更文明友善了吗？人们真的能携手共进吗？一直以来，我们相信哪里有文明，哪里的生活就变得更舒适方便。我们还相信我们会越来越不用担心朝不保夕，不用担心食不果腹。在没有威胁的环境下，展现人性的善良是很简单的。现在所有这些问题的答案就摆在我的眼前。塔科夫所发生的一切都在告诉我们，我们变得到底有多么“友善”。当能不能活着成为首要问题时，我们才知道原来真正正派的人并不比500年前更常见，可能现在还更少些。你觉得呢，你也是他们中的一员？好了，别想太多。我需要你帮我办件事。不管怎么说，干这行就要记忆很多很多东西，好好去练练你的记忆力，稍后我会联络你的。",
	"5ac3477a86f7742880308197": "总有一天，我们会摆脱这支无形之手，它给我们打上雇员的标签，造成了所有这些混乱，还将把我们推进一场大战之中。现在发生的一切看起来都至少是它的前兆。我曾经在这里的化工厂工作，只是一名普通的领班。那时候一切看上去都很好，包括我在内，每个人都是这么想的。但是现在，这地方满是拾荒者，充斥着强盗和匪徒。我想利用一些厂房，需要你帮我找到一些仍然能使用的进出口。",
	"5ae327d286f7745d3a7704be": "我叫她Lusya，我是说，那个神经网络。然后呢，当我沉默时它的运行良好，甚至还会在必要时提醒我睡觉。但当我开始自言自语，它就会试图分散我的注意力，放一些音乐或者别的什么东西。尽管我是用电影和电影中的短语来训练它，但这样的反应只适合呈现在电影中，对我来说则并不是这样。我不得不好好想想什么样的刺激才最适合模仿真实的人类，而不是模仿社会及其刻板印象。啊我跑题了，现在组装一把AK-105。要有消音器和60发弹匣。参数如下：瞄具有效距离800，人机工效48以上，后座力总和小于550，重量4.8千克或者更轻。然后要和以前一样紧凑，大概8格。",
	"5ae44bfe86f7744d733e560c": "欢迎加入，老兄。",
	"5ae327d286f7745d3a7704bb": "看起来我已经找到了培养AI的正确方法！啊，AK，可以的。",
	"5ae44bfe86f7744d733e560f": "真是适合去冒险的一天！瞧你这细皮嫩肉的，兄弟，你是谁来着？卖鞋的？还是军队的人？不管你是谁，我都不关心。别以为我存心和私人武装公司或者是雇佣兵过不去，只不过处境使然，在我们这儿日子过的跟屎一样糟。哦我明白了，你想跟我做买卖？那首先我得知道你是谁，起码要混个脸熟，你明白吧？先从一些小活开始，让我看看你能不能搞定，然后我们再谈生意。",
	"5ae326bc86f7742a41359305": "我前脚刚把网络链接稳定，供电问题解决，后脚政府就踏入了这场游戏。他们封锁了一半掌管塔科夫大部分数据流的IP地址。据称这些都是因为TerraGroup使用了“Ebambium” ISP来进一步制造混乱，破坏城里的局势导致的。你不觉得“世界毁灭”听起来像胡言乱语吗？顺便说说他们和他们使用的武器，其中一个脸上带着闪电纹身的，要了一把雷明顿870霰弹枪。要有一个战术设备，Magpul护木，战术握把。人机工效大于58，后座力总和小于550。",
	"5ae3272086f77444fd36f5e3": "舒适度是最重要的，枪和鞋子是一个道理。",
	"5ae44dd386f7744f1a7eb65d": "你真是个冷血无情的悍将，跟神枪手似的。",
	"5ae326bc86f7742a41359302": "好枪，配得不错。",
	"5ae3272086f77444fd36f5e6": "你认为，我们城市的居民所受的苦难是社会行为的必然结果，还是一个人为控制过程的开始？我一直在思考，那家伙搞出了电之后的时代。我认为即便真的有一只无形的手在操控着这些，那我们的社会也是罪有应得。我们通过自己的行动，购买运动鞋，又或是甜菜沙拉，支持那些建立实验室和企业，然后用它们把我们投入深渊的人。算了，我又在自言自语了，还是言归正传。给我找一把AKM，要有Fortis Shift握把，一个消音器，和30发弹容量的Magpul弹匣。人体工效大于45，总后坐力低于350，有效射程800米或更远。",
	"5ae3277d86f7745b4246b391": "我有两套神经网络，一套通过摄像机进行人脸识别，另一个监控加密货币交易并对其做出反应。今天我决定再创造一个，它将监测温度，湿度，大气压和我的藏身处的其他参数，以及其它的东西，来根据我的心情作出反应，搞定之后来看看效果如何吧。这里有一个需要Zenit配件的AKS-74N订单。人机工效应在55以上，后座力总和小于500，不超过8个格子。最重要的是，要有握把、PT-3枪托、Zenit的防尘罩和膛口制退器，用Zenit给它全副武装。这也许是给前圣彼得堡市民的礼物。",
	"5ae3280a86f77444fc552709": "当我忙于搞网络的时候，我开始思考我们和网络究竟有什么不同，什么时候我们可以用这种系统取代我们短命的大脑呢。你觉得，这种时刻总有一天会到来吗？我认为它很快就会，我们已经不知道神经网络里发生的过程是什么了，只知道有一个输入的信号和这个行为的结果。它是如何用自己的内部规则进行学习，并把在自己的内部把神经活动串联起来，我们一概不知。它和我们有什么不同呢？你愿意生活在一个只有你的思维和想象力才能限制你的世界里吗？事实上，我认为，生活在这样一个世界里，如果没有目标，就不会比生活在我们自己的世界里更好，但如果你是不朽的，无所不能的，那么目标又从何而来……这一次，我们需要一个AS VAL。要有GL Shock枪托，AN/PEQ-15战术装置，夜视瞄准镜NSPU-M和一个30发弹匣。人机工效34以上，后坐力总和小于250。",
	"5ae3277d86f7745b4246b38e": "把它放在箱子上吧，谢谢你。",
	"5ae3280a86f77444fc552706": "拿上这把钥匙吧，它在立交桥会很有用处的哟。",
	"5ae44ffe86f774149f15f4ec": "你知道么，兄弟，我跟你说，针头线脑总是有价值的。不管在没在打仗，人们还是会买这些的。Ultra有很多品牌店，曾经被大家疯狂追捧的，我觉得我可以借用一下那儿的东西。去那里快速搜一圈，看看还是不是还有没被席卷一空的。记住不要搞些垃圾货色回来，我这儿只要名牌货。",
	"5ae44dd386f7744f1a7eb660": "想象一下，过去有多少人经常在Ultra闲逛，带着孩子的妈妈，相亲相爱的夫妇，等等。那时候每个商店都是顾客盈门，该死，感觉真酷，或许你还记得曾经的美好回忆。我离题太远了，长话短说，让我们把活儿赶快搞定吧。帮这个世界一个忙，把Ultra里面的Scav清理干净，那样我才能派我的小弟们进去。我早就警告过他们如果不离开会怎样的。",
	"5ae4525986f7741b747a048e": "一个自称Mechanic的神秘人最近来了我这里。他口风很严，平时不怎么说话，你一定听过他。他什么都没买，只是说他对燃料感兴趣。我记得Ultra那里有些燃料罐，在那种带着德国国旗的拖车上。长话短说，去用信标把它们标记上，我好给Mechanic搞一些燃料，他答应给我个好价钱。",
	"5ae454ed86f774626b445ec3": "嘿，浪子，我有一个可靠的工作给你。别担心，我不是在骗你。现在还不好说，不过如果起步不错的话，我一定会告诉你的。我需要几个大型背包，蓝色的Pilgrim牌，还有一些面罩，就是那种有忍者式开口的。",
	"5ae454ed86f774626b445ec0": "我猜是从死了的Scav身上脱下来？嗨，无所谓，怎样都行。",
	"5ae44ffe86f774149f15f4e9": "好吧，干的不错，看起来你把那些Scav都吓跑了。",
	"5ae9b1c986f7743a5736fc04": "谢了，真是帮兄弟我一个大忙。",
	"5ae4525986f7741b747a048b": "很好，我会派些小弟过去。",
	"5ae4568186f7744a4c600479": "恰到好处，干得不错，伙计。",
	"5ae4568186f7744a4c60047c": "你已经干净利落地解决了帽子订单。现在让我们谈一些严肃的事情吧，你这回可能要像007一样。我需要一些Gzhel护甲，其中一件需要破得很，另一件状况稍微好一点，你能搞定么？",
	"5ae4536b86f7741b747a04ec": "真美好的一天！现在每个人都这么时髦，人们来这里寻找那些在和平年代没人要的东西。不管这个东西会不会像纸一样被马卡洛夫轻易打穿，只要这些东西能让他们看起来很好，他们就会买的。这就说明，人们还是有自己的生活，开开派对或者干点别的什么。去人体模特或者货架上找找不同种类的帽子，你懂得，就像西部电影里的那种，或者是苏联毛帽。",
	"5ae4536b86f7741b747a04e9": "正如人们所说，美可以拯救世界。",
	"5ae9b57d86f77432c81e2fad": "仅仅只扫了一眼这些清单，我这双训练有素的眼睛，就看出了一个大纰漏。有一大批货物没能按时抵达目的地。\n运来的是一些电池，显然，它们被迫停留在了某个地方。\n这些事情通常是物流方面负责的，OLI的物流办公室里一定有一些关于运货路线和最后一次发货状态的记录文件。去看看，试着找到这个记录。",
	"5ae9ba1086f77415a869b403": "伙计，没了你我这活儿都干不下去。我竭尽身心做这些事儿，就是为了让这城市照常运转，我的每一步动作都是为了这个。现在我打算开始进行成衣制造，主要生产和销售胸挂，枪套和防弹衣。哈哈，我这可是全欧洲最时髦的时装店。这次我得搞清楚6B43的结构和材质，试一试它能坏成什么样子。就和上次一样，给我带来个把这样的防弹衣，一件完好的，一件坏得厉害一点。",
	"5ae9b1c986f7743a5736fc07": "嗨兄弟，我想到一个点子。想象一下，如果可以获得Ultra的库存信息那可就真的太棒了。哪些货物寄出了，寄到了哪里，寄了多少？我曾经亲自处理过这些记录，那些小的商店和直销店都是一群懒人在经营，估计没戏，但是大型商店和连锁店肯定会保存记录的。去Goshan商场和其他超市看看，如果你能找到的话那可真是太酷了。",
	"5ae9bf2886f774703201f139": "好吧，看起来我在经手防弹衣，虽然稍微花了一点心思。如果我还需要一些，你会帮我的对吧？现在我很在意战术背心，有些比较难搞到，但你会搞定吧？至少拿来两套就行。",
	"5ae9c32886f774703201f16a": "这个是给那个医生女士的纸条。里面没什么，只是写了几行有关生意的事。但是蛋疼的地方就在这儿，如果她知道这个纸条是我写的，她一定会立马撕掉。所以先获得她的好感，赢得一些信任再把纸条给她。千万别丢了，我不会再写一张了。",
	"5ae9b57d86f77432c81e2faa": "即使办公室上了锁，它们也很可能还是完好无损的。",
	"5ae9c05d86f77427153c7f99": "谢谢你，朋友。",
	"5ae9ba1086f77415a869b400": "不错，这个能行。",
	"5ae9c05d86f77427153c7f9c": "多美好的一天啊！我们一起经历了这么多，你就像我的亲兄弟一样，唔，别误会我的意思。所以，老兄，坦率地说，你喜欢读书么？我可是从小就爱书如命。现在因为生意上的原因，我需要一本书。这本书非常罕见，确实我得承认这一点，不过就连恶魔你都能给我从地狱里找来不是么？给我找那本关于特殊面料服装设计的资料集，军队里用的东西可都是那些芳纶面料做的，这东西有它独特的加工技巧。相关的参考书籍一共有两册，如果你可以拿到的话，那就赚大了。",
	"5ae9e06286f7741e755650a9": "我想给一个家伙送个爱心包裹。给他点儿装备，这样他就会知道，阿沙维尔一直记得他。这家伙不属于军方，就是个普通人，但是有时喜欢打扮得像黑客帝国里面的角色一样。或者按照那个胸毛浓密的间谍的说法，生下来就戴着眼镜，叫Austin什么的那个家伙。把包裹放到森林的码头，他会去拿，我会让他知道的。把东西藏在桶之间就行，这样就没人看见了。",
	"5ae9bf2886f774703201f136": "齐活了伙计！",
	"5ae9c25086f77415a869b604": "嘿，作为朋友我得跟你说，在生意里如何表现自己很重要，不要跟个笨蛋或者书呆子似的。如果你学得会，不仅女孩会喜欢你，客户也会喜欢你。这是我的秘诀，欢迎尝试。我跟埃尔维拉有个小生意做，就是那个医院的首席治疗师。但只有你提升了自己的魅力之后我才能相信你，就你现在这鸟样她根本看都不会看你一眼，无意冒犯。",
	"5ae9c25086f77415a869b601": "哇哦，嘿，冷静点，我可是你这边的。",
	"5ae9e4fc86f77443f2500fe1": "这才是真正的高加索勇士！",
	"5ae9c32886f774703201f167": "看来一切顺利，谢了。",
	"5ae9e06286f7741e755650a6": "我会让Den知道的，他会去拿，谢谢了。",
	"5ae9e3f386f774346013b844": "哇哦，你真的像个幽灵或隐形人什么的。",
	"5ae9e3f386f774346013b847": "你曾经在Ultra商场里把Scav吓尿过，还记得么，老兄？现在，他们说情况越来越糟糕了。据说那里到处都是那帮人渣。去让他们安静点，拜托了，我讲真的。",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "当你在Ultra商场中漫步的时候，你或许已经注意到了那些收银台，就在那些商店和精品店里。直接把这些店铺搬空不太现实，但是至少可以把里面的现金全拿走。特别是在Goshan商场里的，大把大把的钞票就躺在收银机里，嗷嗷待取，没有任何风险，只管拿了就走，可惜它们都被锁起来了，妈的。所以我有个提议：把收银台钥匙给我搞到手。只要搞定，我会告诉你一个我从未向任何人提起过的究极炫酷计划，你是我兄弟嘛。",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "希望你没有把这把MPX的用途告诉别人。",
	"5b486ce586f7744882493788": "剩下的时间不多了，一些人想跟Dealmaker谈谈，就是和工厂区的人一起在宿舍楼附近搞事儿的。给他组装一把MPX，带有镂空设计的AR-15手枪式握把，Annihilator生产的消焰器，和Steiner生产的LAS/TAC 2战术手电。有效射击距离为300或更远，人机工效大于52，重量小于4千克，总体后坐力低于250。记得别告诉任何人为什么你需要这个，Dealmaker听到可不会高兴的。他的人可厉害的很，而且在工厂干活前还都服过役。",
	"5b486d0e86f7744f4b12d792": "我尝试去教导Lusya如何从谎言中分辨出真相，如果结果能保证90%的准确率，那么有的时候听听那些满嘴跑火车的政治家和Terra集团的科学家说话还挺有趣的，就比如昨天他们还在夸夸其谈自己的政治理想和崇高目标，给我们经济区的利益和未来的光明前景打包票下保证。这当中有多少是空头支票和讹言谎语？我认为，全都是。这有一个MOE版的AKMN的订单，要求：护木，枪托和手枪式握把都必须是MOE的，清一色黑。顺便再加个Rotor 43的膛口制退器和Magpul M-LOK AFG战术握把，后坐力总和小于350，人机工效大于47，重量为5公斤或者更低，有效射程为500。",
	"5b486d3e86f7743780259fd1": "顺便说下关于Sni......Dima，不要跟别人提起一个字，但我想你应该已经明白了。",
	"5b486d3e86f7743780259fd4": "这个是给神枪手先生的，似乎他正准备到森林的某个地方去狩猎坏蛋们，要去一整个星期。这是我从他背包里那一大堆的MRE，打火石，电池和水得出的结论。到现在这些东西还留在我这儿。他需要一把M1A，装备Ultimak M8基座，Nightforce 7-35-56瞄准镜，T1反射式瞄具，HOLOsun战术装置。人机工效大于20，总体后坐力低于400，总重量为7.3公斤或更低。",
	"5b486c9386f7744a08514b18": "做的好，把它放在箱子上吧。",
	"5b486d8686f77450c05449c6": "我真想把它放在玻璃橱窗里展览。",
	"5b486e2a86f7744a08514b1f": "雷猴，最近一个疑似是Dealmaker的熟人来找我。真他妈时髦，穿着西装，带着一个瓶盖大的戒指。我曾在聚会上见过他一次，他常开一辆宝马。\n 他说不管是有没有战争，他都会尽量活的精致些。恩，也许并不是精致，更像是一种逃避现实。所以给我找些珠宝来，我得拿来应付他。记得再搞点劳力土手表，买一送一，质量不太好的也可以。但，相信我，兄弟。对于这种人来说，最好是完好无损的。",
	"5b486ddf86f7744ba00f2237": "嗨，兄弟，最近怎么样？至少身体很健康啊，这才是最重要的。除了装备，我还对柴油燃料之类的很感兴趣。你可以给我带几罐燃料添加剂么？它们一般用来提高便携式发电机的燃料质量。已经有买家想要马上购买它们了。待会儿见，老兄。",
	"5b486e6186f7744a08514b27": "嘿。我的工作一直都是充满了风险的，你能安全地来见我真是太好了。但并不是我所有的客户都能承受得起高端服务的代价，有个被人发现时已经躺在加油站的血泊中了。看来很多主顾都被监视着，这些下手的杂碎知道他们都是大款。因此，我的客户不希望在公开场合出现，免得招来不必要的关注。但这不应该妨碍做生意，对吧？如果没人来跟我提货，那就让我们自己送上门。先完成第一笔订单，把给Proper伙计们的货藏到立交桥区去。你需要准备头盔和耳机，藏到Avokado的某个地方。至于这件最精致的Gzhel护甲，就把他们埋在立交桥区的舞台附近的垃圾堆里。",
	"5b486e6186f7744a08514b24": "干的漂亮，老兄。",
	"5b486e2a86f7744a08514b1c": "打心底里佩服你。我待会儿去送货。",
	"5b486c9386f7744a08514b1b": "很久以前，我曾见过Kiba Arms的老板，我俩甚至一起去蒸了桑拿，虽然我并不是特别喜欢。然而，他在跳水的时候意外摔断了腿。这个快乐的家伙一直梦想着能建个气枪场地。现在看来，他的梦想已经在塔科夫里实现了——在这个世界上最大、最残酷的战场里，实现了。虽然有点细微的差别：在这里，人被杀，就会死。一颗子弹，你就什么也没了。组装一把AK-102，带有Rotor 43的消音器，Magpul AFG OD色的战术握把，还有Zenit产的2U手电。人体工程学要大于50，总体后坐力小于500，有效射击范围为500或更远。确保它不会占超过8个格子。",
	"5b486d0e86f7744f4b12d78f": "多谢。我现在有点忙，回头见。",
	"5b486d8686f77450c05449c9": "你认为，一条人命值多少？我猜，没多少。但让我惊讶的是现在的艺术市场。著名艺术家的作品每年都在增值。虽然他们的才华毋庸置疑，但是当你看的越多，你就越是觉得什么东西都可以是艺术。艺术可以是Grotko的画，也可以是挪了位置的小便池或一堆垃圾什么的。然而在我看来，最震人心魄的艺术品是武器，从肉搏兵器来说吧——这已经是举世公认的，在许多博物馆都能找到——再到一把老旧的AK或者M4，它们魅力依旧。但武器只有在追求独特的时候才能超越真的艺术，成为独一无二的。被掌握在懂得如何使用它的人手中，并根据自己的需要加以修改的武器，才是一个值得在最顶级博物馆展出的杰作。现在给我搞一把这样的杰作，一把M4A1，带有NT4 FDE色的消音器，步枪长度的MK10护木，REAP-IR热成像瞄准镜，和一个60发的弹匣。人机工效不能低于52，总体后坐力小于250，然后重量为5公斤或更低。",
	"5b486ddf86f7744ba00f2234": "Mechanic刚催过，我今天就送给他。",
	"5b48704286f7744a14343905": "这些高科技玩意儿很显然不是我想要的，图像模糊如同马赛克，信号也糟糕的很，但我已经发现了一些“肥老鼠”。谢谢，真是帮了我大忙！",
	"5b486e8e86f77448824937ad": "哇噢。令人印象深刻，谢了。",
	"5b486fbf86f77450c0544c19": "啊，是你... 好久不见了。我还以为你已经挂了。但事实证明，你生命力还挺顽强的。管他呢，还活着就好。有些事我得跟你讲讲。\n\n有人说市场上有一批新货，一些里面有某种东西的花哨化学容器。它长得就像你的消音器，但是更大些。\n\n至于里面到底是什么，新药或者维他命B，我也他妈的不知道。那就是我们需要搞清楚的东西，我打赌这一定和Polikhim那些该死的蓝桶有某种联系，虽然我还并不了解事情的真相。这些容器是在疗养院被发现的，我的一个伙计声称在立交桥看到这些玩意儿和EMERCOM的人在一起，但是那会儿他已经神志不清了，也许他只是产生了什么幻觉也说不定。长话短说，给我弄几个容器来，我这有两个书呆子没准能弄清楚里面到底是什么鬼东西。",
	"5b486fbf86f77450c0544c16": "喔，你弄来了？真不错！我这就让那些机灵鬼开始干活，好好研究一番。",
	"5b48700686f7744f4b12d7ef": "很好，够准时！希望我的人能康复，看上去这些血会给他们带来很多的基因污染，但是，也没有别的选择了，真见鬼。",
	"5b486e8e86f77448824937b0": "噢，很高兴见到你，我们直接谈正事吧。最近我得频繁地去取货送货，像骡子一样驮东西，没有别的办法。冲突爆发时，所有的车辆都在EMP袭击中抛锚了。不论你如何尝试都没法让汽车启动，即使你把车子拆解再装回去。也只有那些从外面来的车辆还能跑。在立交桥的停车场有很多微型客车，用信标标记其中三辆，我的维修伙计们会详细地检查它们。如果我能从外面采购一批电子设备，没准我就有机会把它们成功修复。好好干，可别找一些垃圾废铁给我。",
	"5b48704286f7744a14343908": "噢，怎么着！我有些事要跟你说。现在我在这附近安顿下来了，但总觉得有些不对劲。我的意思是，我对明天会发生什么毫无自信！唉算了，我可能只是有些杞人忧天……无论如何，我总想要掌控身边的邻居的动态，好让自己更有安全感。\n\n我会偷偷告诉你几个隐蔽的地方，你去安装一些智能摄像头。我对这些高科技玩意儿不怎么擅长，所以我的人会向你解释更多细节。这些摄像头可以从Mechanic那里弄到，他经常卖这些东西。当然了，关于你我之间的生意，一个字也不要跟他提。",
	"5b4870d386f7743780259ff3": "SCAV收敛了一点，希望他们不会那么贪婪地跟我狮子大开口，但是这是我自己的事了，你别多虑。干得不错！",
	"5b48700686f7744f4b12d7f2": "你前脚刚踏进这里，我这就有麻烦了。那些你带回来的容器里装的根本不是他妈的什么樱桃味汽水，我的人在试图打开它们时就嗨得要死了，恐怕很快就会从这个肮脏的世界离开。显然这是某种厉害的鬼东西，但是我现在还没有一点关于它的头绪，真见鬼！\n嗯，现在我需要一些防化装备，呃，叫什么来着， 防毒面具或者别的什么鬼东西，你知道的，就是那种你戴在嘴上防止你吸入脏物后就凉了的玩意儿。这些防毒面具最好已经被外面的人试过了，我可担不起这风险，所以把这些玩意从那群傻子那里捡回来。\n\n当冲突在塔科夫爆发时，Scav们洗劫了所有有这种装备的仓库，现在就在戴着它们像蠢驴一样满世界乱跑，搞得好像这玩意儿能挡子弹似的，鸡儿脑子。对了！当你到地方以后，帮我找些输血能用上的东西，我那些吸嗨了的小崽子们急需这些东西来让他们正常一点，否则的话他们恐怕真要完蛋了……",
	"5b4870a386f7744d06237e0a": "你终于把东西弄来了。\n太棒了！我当然也不会让你失望的。",
	"5b4870d386f7743780259ff6": "如果你想动点真格的，那就进来吧！你种下去的那些摄像头终于开花结果了。设法找到那个我们要找的人，那个和SCAV关系深厚的人。\n\n好吧，为了世界和平，我想给他们喂点东西。现在这些混蛋们太疯狂了。他们不分青红皂白地滥杀无辜，还吓跑了我的客户，狗娘养的！巧的是，这些手脚不干净的婊子来自不同的帮派，需要不同的方式去接近他们。目前为止已经给他们每一边三条金链子了，只为了能够让沟通进行下去，顺便让我顺藤摸瓜...... 我手上的货不够提供给他们所有人，但是你是个老滑头，总能想办法弄到这些链子的，我会告诉你去哪里找。同时你要确保立交桥没有PMC了，不然我们要找的那个人显然没办法到那里去。",
	"5b4870a386f7744d06237e0d": "嘿，你，过来，有一笔大买卖给你！你大概已经听说了有一对外国的无人机坠落在这片区域了？有买家叫我从上面回收点东西，控制器什么的。我不知道那是什么，说实话我也根本不他妈在乎，只知道他们会付给我一大笔花花绿绿的钞票就行了，显然他们很不希望我们国内的科技储备有所增长。这些无人机可能已经摔地四分五裂了，但是仍然值得一看。\n\n记住，在USEC们失去和上级的联系之前，他们就已经接到命令要去检查这些无人机，并且从被遗弃的俄罗斯车辆上回收陀螺仪。你需要去搜索那些他们曾经逗留过的地方。他妈的为资本家工作真是让人良心不安，但是他们付的钱足够遮住我的一颗爱国心。",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "哦，你在这啊。看来只有你和神枪手先生才能在战场上生存这么久，成功一次又一次。他最近在寻找一个可靠的人，一个可以被委托重任、绝不会让人失望的伙计。他说测试一个人实战能力的最好方法，不是靠一把有着20发弹匣的M1A，而是看他能不能在40米开外打好一把只有机械瞄具的栓动步枪。如果这个测试通过了，那继续谈下去才有意义。他是个严肃认真的人，不会无理取闹，所以看起来他的确是需要一个人来托付什么重要的任务。你觉得怎样，我能推荐你去吗？就当作自己是“塔科夫神射手”一样试试看吧，如果你能通过这次考验，我会安排你和神枪手先生联系的。",
	"5bc47df886f7741e6b2f3328": "从以往的经验来看，你是个有能耐的枪手。神枪手先生知道了你的事迹，现在他想考验考验你的反应时间。天下武功，唯快不破，就像那部电影里那样，“黄金三镖客”，记得吗？只用栓动步枪，哈—哈。这里的生活当然不是电影，但是反应和位置的选择在战斗中是非常重要的，尤其是在城市条件下。如果你能挺下来，给自己整一顶牛仔帽吧，我这儿就有一顶。",
	"5bc47a2386f7743920281689": "不错。",
	"5bc477dc86f7744fd57fafe8": "干得好，你觉没觉得自己当时像扎伊采夫似的？",
	"5bc47df886f7741e6b2f3325": "就像我之前承诺的那样，帽子是你的了。",
	"5bc0c06486f7740a5c291e84": "Puki v Ruki",
	"5bc4839f86f7746b5a283eb8": "正如Dima老是挂在嘴边的话，对付狙击手的最好的工具就是另一个狙击手。这在战斗中不是什么稀罕事儿，但是你得记住，敌人是训练有素且准备充分的狙击手。他很聪明，会占据复杂地形，把你耍的团团转。就算他不是一个职业军人，而是前猎场看守人什么的。你得把敌人的狙击手死死限制住，让他在你的掌控之中——然后，他就是你的了。这些是我被要求传达给你们的建议，现在你的任务就是摸清那些狙击手然后把他们全做掉。",
	"5bc4829786f774105516c76d": "我已经在这里准备好了所有可能用得上的东西，不仅是为了这场冲突，也是为了将来其他什么糟糕的状况。我注意到很多幸存者都有所准备，但是我认为，这场危机只会不断恶化。尤其是食物，水，还有燃料的问题。每个人都想要温暖且干燥的庇护所。我想你是个幸运儿，能被神枪手先生注意到，他说今晚我们得试试你的能耐。",
	"5bc480f886f7741b09231869": "现在让我们开始工作吧。",
	"5bc4839f86f7746b5a283eb5": "在狙击手的对决中没有什么鬼把戏这一说。",
	"5bc4829786f774105516c76a": "希望死的都是坏人。",
	"5bc47a2386f774392028168c": "我的一个朋友——塔德乌什也知道他——他叫沙贝尔斯基，他过去常常写关于战争的故事，甚至我都时常读他的书。最近他把自己书的版权全卖了，他们拿着版权在西方拍了一部电影。但是现在他想从电影公司得到更多的钱，显然，他现在有些进退维谷。他甚至给我发消息要我帮他从塔科夫里找一些像样的战士。看起来全世界都遗忘了我们的城市……只有当他们需要雇佣枪手时才能想起我们，然后当一切都变好的时候他们又会忽视我们的处境。你准备好接受神枪手先生的第二个考验了吗？\n",
	"5bc4898e86f7746b7978fe35": "你喜欢古典文学吗？你认为陀思妥耶夫斯基为什么会受到那些从未去过俄罗斯的人欢迎？这个问题困扰了我很久，直到TerraGroup的丑闻被曝光。我想，它的高管们对经典著作及其对我们的影响捻熟于心。只有在这样一个社会里，人们才能把谎言、背叛和非理性的、无法解释的自我牺牲结合起来，而这样的自我牺牲在塔科夫里要远比其他地方多。陀思妥耶夫斯基曾经写过这个，这些人可以对他人做出最牢靠的承诺，同时也能成为最擅长杀戮的人。有时候我们都忘了这点。神射手给你的下一个任务是对你的个人的人格考量，不止是钱的事，这显而易见。",
	"5bc4898e86f7746b7978fe32": "看起来有时候光是脑袋聪明还不足以让表现也机智。嗯，7.62的老家伙可以帮到你。",
	"5bc4859286f7746ea275856e": "这才是我的好朋友：总是保持心情愉快，从来不多问不必要的问题。",
	"5bc4859286f7746ea2758571": "从一个安全的距离，悄声无息的进行击杀更有效率。下一个测试就是对这类业务的实践。",
	"5bdac0b686f7743e1665e09e": "你的 {soldItem}  {itemCount} 已被 {buyerNickname} 购买",
	"5bc480f886f7741b0923186c": "我很惊讶你还活着，神枪手先生的任务可并不简单。从现在起他会给你更多活儿，做好准备。\n",
	"5bdac06e86f774296f5a19c5": "物品未能售出",
	"5c0bd03386f7746fe16dbbaa": "干得还不错。你让这伙杂种在晚上打我的主意前，知道了什么叫“三思而后行”。希望这帮人能消停消停。",
	"5c0bd95686f77479cf22c2f5": "你好吗！这有笔生意，我从Mechanic那里订了一大批从西方来的枪械。枪是外国的，我还是更热衷于祖国产的枪，对老兵来说，本国货总是更合心意。好了，这是一把M1A，配备了Hybrid 46消音器和Trijicon REAP-IR热成像瞄准镜，我需要你装备它在来一场艰难的行动。可不是打打SCAV那么简单，你需要给它来点真正的猎物。我会给你其中一把枪，你最好仔细欣赏一下！不要让它白白浪费了，这东西价值连城。如果你不幸弄丢了——那就是你自己的问题，自己想办法解决。我想测试一下这个配置如何。",
	"5c0bd03386f7746fe16dbbad": "你好啊，大兵！你昨晚睡得怎样？还行？不过我在塔科夫的伙计们可都是不会睡觉的。我之前常常在晚上派出我的手下出去办事，他们也确实总能把活儿干的漂亮，但是最近有几个狡猾的杂种盯上了他们，“光天化日”之下大肆掠夺了我的人。因为这帮渣滓，我已经失去了三个好手。长话短说，我要你挫挫这些夜行枪手的锐气。但是要小心，这些人当中肯定有几个带着厉害的装备。这段时间夜视仪还蛮难搞到手的......",
	"5c0bbabb86f77466d96707a2": "看起来事情办得很漂亮，我的人已经就位了。我想是时候为这伙该死的掠夺者献上最后的惊喜了。",
	"5c0bc93186f77459d871478d": "你干的很好，我对你刮目相看啊！如果我有什么美差，第一时间会想到你的。",
	"5c0bbabb86f77466d96707a3": "你妈的，为什么？为什么你要开枪？现在好了，他们会一直保持警戒，不让你靠近他们的大本营哪怕半步，我们再也没办法去布置监控了……",
	"5c0bbabb86f77466d96707a5": "我把你叫出来是有件事要跟你商量。我从我的队伍里抓了个叛徒，这人渣泄露了我的供给渠道和藏货点。我很想知道这他妈的到底是怎么一回事。我的手下从他那里逼问出了情报，原来是一个当地的团伙搞的，就是那些住在海关宿舍的人。\n事情就是这样。我会故意给他们一份关于我“下一批货”的假消息，然后我的人会在这伙渣滓集体出动时把他们一网打尽。但是你在运送消息的时候千万不要打草惊蛇，你要混入其中，知道了吗？你要把这个带有特别信息的U盘藏到指定地点，我的人把它放在一辆红色被火烧过的汽车里了，就在大桥附近。我的手下靠得太近会吓尿的。把U盘连同SV-98和Roler表一起藏在那里，作为暗号。不要去招惹SCAV。等你办妥了，也要悄悄地溜走。\n",
	"5c0bc93186f77459d8714790": "嗨，近来可好？你也知道，有时候不得你不去一些地方然后干翻某些倒霉鬼，既要悄无声息又要保证效率。比如，我就钟情于12铅径，我难以理解为什么BEAR和USEC这么不欣赏它，我是说，看看这大管子！你只要靠的尽可能地近，如果你还装上了消音器，兄弟，在你放倒一个人之后，一墙之隔的另一个家伙都不会有所察觉。它安静且致命，你先去熟练掌握它，我会给你找一些合适的猎物来展现你的“天才”。",
	"5c0bd95686f77479cf22c2f2": "好了，你觉得呢？这是个厉害的玩具吗？别迷路了，我也许还需要你来帮我测试其他玩意儿。",
	"5c0bdb7c86f77422c8027f40": "就是这样！现在我很确信你不会在什么大便击中风扇时就吓得屁滚尿流了。",
	"5c0bdb7c86f77422c8027f43": "如你所见，你的PMC伙伴们现在处境艰难，弱者是无法幸存的。我再告诉你一点，即使是强者也难以在真正的危机下幸存。心里的恐慌，又或者是颤抖的手会害死他们，谁他妈的能知道呢？但是结局是显而易见的。所以，既然你我现在共事这么久了，我得确保不用为你担心。",
	"5c0bde1a86f7747bcb347d55": "你知道专家和业余爱好者的区别在哪里吗？以正确的方式达成目标的能力。举个例子，在不常见的情况下，在一个常人不能及的距离上做掉几个能干的战士……重要的不只是枪械和配件的选择，还有其他因素。就这样，我想看看你到底有多少能耐。",
	"5c0be15086f7746f016734ab": "老实说，我之前不确定你能否胜任。但是很明显，你不是一个什么平常人。",
	"5c0bde1a86f7747bcb347d52": "我承认我很惊讶。尽管你一开始看上去就是个聪明的家伙，但事实上你表现的更好。",
	"5c112dad86f77465c36be0c6": "在交火中，每一秒都至关重要。关键不仅仅是得保全自己，还要能带走你的物资。选择正确的目标可是一门学问，选完之后如何全身而退并且还能赚一票也不是那么容易的，这需要天赋。",
	"5c0be15086f7746f016734ae": "想要干好神枪手先生的活儿自然是需要坚毅、耐心和使命感，但是还有其他很多重要的因素。你知道神枪手先生曾近对我说过什么吗？每个人都能开枪，但是只有极少数人能成为真正的狙击手。",
	"5c0be61786f7744525260758": "你把它们带回来了？很好，放在那边的角落里吧。小心点！这些设备非常的脆弱易损。即使整个诊所计划失败了，我也知道某些人也会对这些设备感兴趣的。当然了这只是你我之间的秘密，我们何必浪费这么昂贵的硬件设备呢？",
	"5c0be61786f774452526075b": "日安，小伙子。作为一名医生，我想即使是在这样一个艰难时刻，我也应该遵守希波克拉底的誓言。所以，我想要开设一家诊所。身体健康的照顾一直都很重要，在这种情况下更是如此。但是我得去哪里弄到那些必要的设备呢？这样吧，我会给你一个我需要的物品的清单。我不需要竞争者，所以你得保证这活没有第三方参与。当然了，我会想方设法来给你弄到报酬的。\n",
	"5c0d0f4186f774363760aef3": "非常好！",
	"5c0d0d9586f77433ec4de6c7": "你知道，作为一个医生，我的天职就是治病救人，即使是在这样一个艰难时刻。不过因为你常常帮我跑腿做事，我必须再三确认你的健康状况良好。别多虑，只是为了感到更安心，这样我才能托付给你更多的差事。",
	"5c0d0f4186f774363760aef6": "你好啊。你应该知道，在塔科夫这地界，有很多设施，秘密的和“不那么秘密”的。一部分隐藏的很好，有些却已经被强盗们闯入了。我的主顾们对此很不满。他们非常希望那些高科技玩意儿不会落入某些......不受欢迎的人之手。因此，我们需要把这些不受欢迎的人从禁区中清理出去。这可不能出什么差错，我只需要原始材料，所以不要相信任何中间商和第三方。当然了，这些客户都是些大咖，付得起一大笔钱。我会给你一个需要你找到的物品清单。",
	"5c0d0d9586f77433ec4de6c4": "实际上，我从未怀疑过你是一个值得信任的人，不仅仅是在工作中。",
	"5c1129a586f774656777d1a6": "这才像话嘛！现在我就去搞把电烙铁开始工作了。事先再跟你说一声，市场也稳定下来了。",
	"5c11424286f77461fd4d9582": "你弄到货了？漂亮。我很好奇下次他会要什么稀奇玩意儿，一个钻石马桶？",
	"5c12350786f7745c8b0203f2": "之前的计划进行地很顺利！他们想要伏击我的送货员却反被埋伏了一把，哈哈哈。不过现在，我手下的人遇到了一些大麻烦。这个团伙有他们自己的制服，他们的主力枪手都穿着苏联毛帽，带着Scav背心和MP霰弹枪，真像是一群小丑，不是么？所以你需要做的是打扮成他们的模样（Scav背心，苏联毛帽和MP系列霰弹枪）然后击杀PMC，我不关心什么立场问题，重要的是让PMC在这场战争中站在我们这边。懂了？",
	"5c12350786f7745c8b0203ef": "我的人跟我说，现在的海关打得热火朝天，简直就像第三次世界大战爆发了。BEAR和USEC们正在猛烈攻击SCAV！干得漂亮。",
	"5c12428d86f77406fa13baf3": "干得漂亮。嗯......五肢也还健全。",
	"5c12a6a086f77456f7429b85": "已经办妥了？你懂的，这确实很有效，他们的头儿说话的方式都变了。别怪我，在这个世界上，即使是人渣，有时你也不得不跟他们文绉绉地谈判。",
	"5c11412586f7745f60313bf5": "向你致敬。有个家伙，他卖了些从伐木场找到的货给我，还跟我说他在那里找到了一些藏匿点，里面全是燃料桶，你有见过吗？\n谁藏的这些东西？PMC还是SCAV——这无从得知。也许那些桶子已经空了，但是也值得去查看一番。我想要你帮我标记一下那些藏匿点。最近Mechanic为收集燃料开了很高的价，他需要这些燃料来维给他的比特币矿场供电。",
	"5c112dad86f77465c36be0c3": "现在我相信你绝对能在战局中平安归来，还能带上一背包的好东西。",
	"5c12428d86f77406fa13baf6": "你好啊，战士。前线有战事吗？我听说你枪用的很溜，也亲眼见证过你高超的射击技巧。但是如果换成手榴弹呢？你将需要依靠战斗直觉和大脑判断才能避免自己意外挂彩。",
	"5c1129a586f774656777d1a9": "嘿，伙计。知道最近发生了什么吗？比特币暴跌到谷底了。我不知道这是一场人为阴谋亦或是有内在因果的，这整件事从一开始就很不对劲，但是，除了尽我们所能挽救之外，没有别的选择了。长话短说，我的比特币农场最近开始闹脾气了——bug、卡顿，还有其他一堆毛病频发。给我弄些电线和电容来，我有一个点子可以提高系统稳定性。",
	"5c11412586f7745f60313bf2": "多谢了，我会派小兄弟们去的，看看有没有什么油水可捞。",
	"5c11424286f77461fd4d9585": "嗨！你还记得那个和Reshala做过生意的人吗？就是上次我们给过一批好货的人。看起来他现在已经有了高档生活的品味，想要搞一些古董花瓶和古董茶壶。我可以理解他想要几只古董花瓶，但是他为什么还想要什么狗屁古董茶壶呢？算了，不管他，生意就是生意，他开的价够高就行。",
	"5c12457886f77468cf6f7345": "好吧，如你所见，现在是艰难时期，人与人之间缺乏信任，每个边边角角都可能潜伏着叛徒和间谍。就我看来，你是个好士兵，用行动证明过自己，所以靠得住。现在我需要一个合适的人选，一个值得我，值得所有人信任的人选，来按时为我传达一些消息。",
	"5c12a6a086f77456f7429b88": "我有件棘手的活儿要交给你。一帮Scav正在控制着立交桥，我跟你说，他们可都是一群心狠手辣的恶棍，我想这个世界如果没有他们会安全不少。但是这活儿有一个条件——你必须穿着防化面罩或防毒面具。把这当做教训的一部分，也许这些废物还能走上正轨。不论如何，必须得让他们清楚的知道是谁在制裁他们，所以你得靠的够近。",
	"5c12457886f77468cf6f7342": "这才像话嘛！现在我确信我找到了可以一起共事的可靠伙计，诸事顺利，我也终于能够放宽心了。",
	"5c13a99d86f77463932d9bc2": "东西带来了，是吧？吾心甚慰啊！我得凑近了好好看看这些货。",
	"5c13946186f774210563ecc6": "你看报纸了吗？最近，媒体一直在大肆宣扬蓝盔部队在塔科夫不作为，违反纪律规定之类的丑闻。\n混蛋！这些杂种记者。现在我们需要想个法子来摆脱资金断供的局面，这可不行啊朋友，这会对我们的利益造成损失。所以，我们需要另寻佳径来说服大众。你一定得去以UN主导的名义去镇压那些不法强盗犯罪集团的活动。我会提供给你一套必要的装备。\n",
	"5c13946186f774210563ecc3": "啊，你来啦？我的上司对结果很满意！现在这片区域里的Scav已经少了很多了，混账媒体对我们的指责终于稍微消停些了！此外，我们弄了很多适合刊登上报纸的照片。干得漂亮，我的朋友。",
	"5c13997e86f774210563ece0": "干得漂亮！过段时间，我们会联系并给你下一步指令的。",
	"5c13997e86f774210563ece3": "啊，原来是你啊？来吧，我给你接了些活儿。一些很重要的人，可以这么说吧，刚到这座城市，需要一个非常专业的导游来带他们去该去的地方，同时还懂得不多嘴问一些不必要的问题。主顾们很乐意开个好价，你觉得你能胜任吗？等你准备好了就来找我吧，我会引荐你的。",
	"5c13997e86f774210563ece1": "真倒霉……我知道这不是件简单活儿……这就是为什么我需要一个专业人士。",
	"5c13a99d86f77463932d9bc5": "最近我偶然找到了一些设备……先是一些国外的储存设备，之后又是一些看上去像某种读取器的玩意儿。这么跟你说吧，这些玩意儿很“有趣”。最重要的是，这种稀罕货我是头一次见到。可能是封锁被突破了或者是某个秘密仓库被撬了，才让这些宝贝流通出来。它们很显然不是国内的土货，是之后能让我发财的洋宝贝。我得提一句，你得自己去找到它们，因为它们都是些高级货——不能靠那些二手贩子，它们只会拿垃圾玩意儿糊弄你。如果你能把它弄来，我能让你一块儿发财。",
	"5c1a4e1286f774072447df2b": "小伙子，你该不会去了 {location}吧？那个禁区还是十分危险的，丢在那的东西就别指望能拿回来了。",
	"5c1a533f86f77438bd2bfc6d": "在Terra集团的地盘丢掉的东西肯定是找不回来了。但是至少你还活得好好的。",
	"5c1a4d5286f77431700f6134": "据我所知，你的东西丢到了Terra集团的禁区里。我的人基本上不去那个地方，所以你的装备肯定没了。",
	"5c1a4cc786f77435a060f47a": "你把你的东西丢哪儿了？我的人既没有找到你的那堆垃圾，也他妈没找到{location}。",
	"5c1a52c686f77431740a3839": "虽然你把你的装备丢在了{location}那里，但是我还是让我的人去找你的装备了。他们到现在还没有回来，而且我已经和他们失去联系了。",
	"5c1a4ccf86f774072447defe": "我已经派我的伙计们去搜索{location}，但是一个都没回来。看来他们都完蛋了。",
	"5c5d950686f7747a777ade0f": "啊，是你啊，本地的麻烦克星？是的，我了解你。但是你最好明白一件事，你可不是什么万里挑一，比你更专业的家伙大有人在。他们四处游荡，还一边打着他们的小算盘，偶尔会落下些小东西，而那些东西正是我需要的。我知道这很难找，但是报酬绝对不会让你失望。",
	"5c5d950686f7747a777ade0c": "你都搞到我要的东西了？很好。拿好你的小礼物，我说话算话！",
	"5d2496bd86f77425cc4e9475": "你弄到它了？干得漂亮。好了，现在我认为你有资格去和Jaeger碰个头了。他应该会有很多活儿交给你做。",
	"5d2496bd86f77425cc4e9478": "你来啦，我一直在等你。就在几小时前，我的老伙计Jaeger联系了我，告诉我他有很多有价值的情报。情报文件们被打包并加密了，就在Priozersky保护区里。至于具体的位置，Jaeger并没有明说，但是留下了一个线索：“去看看猎人会蹲守猎物的地方。”把那个包裹带给我。你会喜欢我给你的报酬的。",
	"5d24b83286f7743d2612b6f8": "谢啦。现在我们可以步入主要的业务了。",
	"5d24b83286f7743d2612b6fb": "你好啊！我已经观察你很久了，我听说过你做那些好事儿和坏事儿。在我们艰难的时刻，一个人想要保持自我是很难的，因为你不得不选定立场。因此我的立场就是要把那些病毒传染源，那些把我们拉进深渊的祸害，从我们的土地上清理出去。如果你想加入的话，我很乐意给你提供帮助。Mechanic已经给我看过你的“业绩”记录了，并且说你非常可靠。事已至此，而我又做不到置身事外。首先，我想我们最好远离保护区最空旷的地带。尤其是那些地痞流氓开始行动，在我们的城市里大肆屠戮、劫掠之后...... 总而言之，我需要你的服务。不过在在这之前，我需要你去弄一些补给。隐居生活已经耗尽了我的补给。",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "你好啊小伙子，快进来坐坐。我们的道路可不那么简单，一点也不平坦。你需要特别的技能才能在战斗中对抗危险的感染。比如，变得更快，更安静，更灵敏，更致命。绕到敌人侧面，在他自己的地盘上击败他。如果你把自己绑在防弹衣里可没法精通这些技能。因此，在干一些大事之前，先掌握这个技能。",
	"5d25af0f86f77443e55d1454": "就像某个名人所说，“飞舞则如蝶，蛰刺则如蜂”。非常好的意见。",
	"5d25b6ce86f77443ff46b9eb": "你做到了？谢谢",
	"5d25b6ce86f77443ff46b9ee": "你好兄弟！你来的正是时候，我正收拾着准备去打猎呢。帮我个忙吧，这可不是在替我干活，就把它当作友谊的象征吧。在我回来的路上，我需要你去安排几个休息点。找个安全的地方，留下一盒俄式MRE和几瓶水，行吗？",
	"5d25c3e886f77444001e2840": "不可能！这么久？真是令我印象深刻。",
	"5d25c85586f77408251c4225": "办妥了？干得漂亮。如果我们继续保持这种节奏，我想我们就能比计划中更早的恢复这座城市的秩序。",
	"5d25c3e886f77444001e2843": "你好勇士！狩猎已按计划进行。你知道吗，你给我准备的水真的派上用场了。顺便问一下，你在处理脱水这方面的能力有多好？",
	"5d25c85586f77408251c4228": "你有没有遇到过正身处困境，却因为要拼搏求生，而来不及处理伤口的情况？在绝境中，抗压能力是能否生存下去的关键。想在塔科夫艰难度日，这项技能非常重要。",
	"5d25d4cb86f77443e55d2f73": "你能控制住？好啊！",
	"5d25cf5d86f77408251c422d": "你知道的，战斗中和狩猎中一样，只有两种行为。你要么是猎人，要么是猎物。既然你想要当个真正的猎人，那你必须要学会在不被察觉的情况下追踪你的猎物。",
	"5d25cf5d86f77408251c422b": "所以你失败了是吧？一点也不稀奇。每个人都想活下去",
	"5d25cf5d86f77408251c422a": "解决了？太棒了！努力减少了牺牲。",
	"5d25dbd086f77443e625e380": "你竟然活下来了？真令人难以置信。",
	"5d25dbd086f77443e625e383": "我来告诉你点东西吧。如果你的对手是瞎子，那他就拿你毫无办法。无论他有多好的装备。换成是你也一样。只有独特的技巧与超人的自信才能帮助你克服这样的困境。",
	"5d25d4cb86f77443e55d2f76": "在任何情况下。如果你失去控制或惊慌失措了，哪你就死定了。不管发生了什么，不管你是被子弹击中还是喝醉了。你都必须始终保持自制。",
	"5d25fd4c86f77409de05bba9": "根据我读过的一篇文章所说，人类的眼睛是能够适应黑暗的。你知道的，我去试过，结果我差点在一片防风林里把自己的腿摔成两截。显然，我已经过了这种蜕变的年纪了。但我想，这应该是你的黄金时期。经过良好训练的夜间视觉是可以在那些艰难的任务中极大地帮助我们的。认真对待吧。可不要作弊啊！不能用夜视仪或热成像！",
	"5d25fd4c86f77409de05bba6": "你说他们有多少人来着？甚至打 的时候都没戴“设备”？那结果明了了，我们的暗夜猎手已经横空出世。",
	"5d26042386f77443ff46d19d": "我已经数不清在当猎场看守的时候，见过多少狗娘养的。有茫茫多的人在森林中迷过路，这其中有些人能脱离困境，活的好好的，而有些人就惨了。要想活着走出森林，你他妈得足够混蛋才行。",
	"5d26042386f77443ff46d19a": "苏沃洛夫元帅怎么说的来着？什么是训练困难但实战容易的？这个技能将来会很有用的。这次就相信我吧。",
	"5d260f8686f77469f04444b5": "好了，战士，现在是时候把塔科夫里的那些垃圾清扫出去了。你已经和我经历了不少事情，但是你还有很多东西要学。那么，就让我们从化学厂区开始吧？很多有用的东西都是从那里生产出来的，我曾在哪里做了半年的安保队长，直到Terragroup到来。自那以后，很多莫名其妙的屎尿屁相继迸出，我跟你说，他们放弃了生产清洁剂转而开始生产其他的某些东西，某些见不得人的东西。当秩序开始崩坏时，他们就离开了，然后那些掠夺者们就把工厂大卸八块，但是我依旧记得那里的每一个角落和缝隙。长话短说，这是个错误。所以我们得去教训一下这帮强盗。如果那里还有什么有用的东西，那一定就是在办公区里，你肯定能找到。让那些掠夺者不要再打那个地方的主意，至少暂时不要。",
	"5d260f8686f77469f04444b2": "干得好！肯定还会有其他的人来侵犯这里，但是他们绝对不会再像之前一样随心所欲的破坏这里的一切了。",
	"5d26f9f086f77469ee70ac2c": "你干的很好。这片土地少又能少一个混蛋的玷污。",
	"5d27018e86f77469ef0f8953": "向你致敬！这么多年来，我一直在这些森林里狩猎，除此之外，我还了解到动物比人更有人情味。当动乱开始的时候，人性就几乎绝迹了。外面遍地都是无以言喻的“野兽”，只不过它们既非人，也不是动物，它们是更糟的东西……",
	"5d26f9f086f77469ee70ac2f": "喔，是你啊？今天我有份特别的活儿给你。这有个混蛋，当地人叫他Reshala。这个傻逼和他的那帮子人已经在这儿有些日子了，抢劫杀人无恶不作。干掉他，并且把他的枪带来证明自己。这把枪作为Mechanic的藏品很合适。",
	"5d27018e86f77469ef0f8950": "当他们踏上这条路时，他们就做出了自己的选择。",
	"5d27080886f77469ef0f8955": "学到了？很好。",
	"5d270bbc86f77469f1599fe3": "终于，他得到了自己的报应。我相信总有一天这片区域会不再有这样的人渣。",
	"5d27080886f77469ef0f8958": "请进。作为一名猎人，我可以很确信地告诉你保持对目标的控制是非常重要的。很多时候一旦你设法致盲了猎物，那么即使是最危险的猎物，也会变得不那么危险。这对人来说也一样。如果一个人像鼹鼠一样瞎，那谁还会在乎他使的什么枪？",
	"5d270bbc86f77469f1599fe6": "一切安好，士兵。你喜欢购物吗？我以前非常喜欢，我们这儿有个购物中心。那里非常适合消磨时光，但是当一切都变糟糕时，就没有那么多闲工夫娱乐了，那些商店很快都遭到了掠夺，而那些没被掠夺的商店都被人渣们当成了自己的窝点。我听说他在那里独自坐镇，他是一个前运动员，在战前曾被敲诈勒索过，如今他品尝到了权利的滋味，比以往任何时候更加无可比拟的权利。他杀人从不需要理由。人们叫他Killa。他有个很特别的头盔... 你看到了就知道了。干掉他，人们一定会感激你的。",
	"5d27245186f774483c7bdb13": "好，干得不错，很多人都能松一口气了。是的，现在我能更加靠近城市了，我会搬到我的老家去。",
	"5d27245186f774483c7bdb16": "作为一个有多年经验的猎场看守人，我知道如果森林里有感染源的话，那你就一定得立刻把感染源从森林里移除从而防止整片森林都被感染。现在这里就有一个感染源，人们叫他Shturman，他和他的成员就驻扎在锯木厂里，这样一来我的自然保护区就危险了。解决他，为了森林和人们。",
	"5d272b9086f774070261ec1d": "捍卫制服的荣誉？好吧，好吧，去他们的吧，没有什么比喊着口号打着幌子地犯罪更狗屎的了。",
	"5d27323c86f77445722f1f9b": "好啊。这儿有个工作给你。在这一切发生之前，海关和工厂的工作人员都住在海关的宿舍里，但现在那只有抢劫犯了。好吧，傻瓜Scav们的脑袋都被彻底踩瘪了。但是BEAR和USEC也经常去那里，这可一点也不好，他们只是抢劫这个地方，我讨厌抢劫犯！无论什么时候，你都必须把保持人性放在第一位。",
	"5d27323c86f77445722f1f98": "你做的事我已经听说了。看起来现在外面平静多了。抢劫犯少了很多。",
	"5d27366b86f77445710a8075": "请进，坐。这有个特别的任务要给你做。你知道海关北面的军事基地吗？一个特别的人把他自己关在了哪里，一个能做事的生意人，一个曾经的海军陆战队员。甚至在塔科夫的麻烦发生之前，他就发现了自己对犯罪行业的兴趣。他们曾把一切都控制了，保安，海关服务员，以及其他的一切。但是后来，大部分的帮派都逃跑了，但这个人没有......他召集了最亲近他的人，他曾经身边的士兵，他们在基地的某个地方驻守。他有仓库储备，不喜欢任何访客，他还在和外国做生意，真是混蛋。这必须被阻止，但这条路走起来可不容易。",
	"5d272b9086f774070261ec20": "啊，是你吗？见到你可太开心了。有过狩猎经历么？当塔科夫的骚乱一起，狩猎也随之开始了。兄弟阋墙，司空见惯，就连当局里那些曾经的法律守护者，都变成了没有底线甚至无法无天的野兽，有些家伙甚至连制服都没换，你能想象嘛？我跟他们有笔账要算。好吧，如果你把一些Scav送进地狱，那情况就不会变得更糟了，那些人身上早已没有人性的痕迹了。\n",
	"5d4bec6a86f7741e530d2c05": "进来吧，勇士！还在呼吸是吗？挺好的。听着，这有个麻烦。有一个顾客突然出现，给了一个加急订单，那个婊子自己想要特殊设备的部件，那是我们光荣的母亲俄罗斯生产的。对于我来说，把国内的好东西拿出来卖是遗臭万年的行为。从口音判断，这个婊子是从国外来的。但他出价很高，能提供的关系也不是玩笑。一般来说，你需要一个军用电池和十来个30mm炮弹。我敢肯定你必须得偷偷溜到军事基地去找它……我知道这地方让人很不舒服，但结账的时候你不会后悔的。另外，我会给你准备一份特别的礼物。你愿意冒这个险吗？",
	"5d2739d386f77445710a807a": "像这样的极端事件揭漏了真实的人性，展现出孰是孰非。有些人和以前一样，有些人就变了。最近我听到了关于这个地区新势力的传言。那些人，那些变成怪物的人。人们称之为“掠夺者”。它们不知从哪里冒出来，把到处撕个粉碎，拿走它们需要的东西，然后消失，仿佛它们从来就没在那出现过。人们说，他们大多是曾经的军人和竞争对手的私营军事公司。我还听说他们背后有一个有权势的人，这个人正在从国外牵线搭桥。找到他们，告诉他们他们在食物链中的位置。",
	"5d27366b86f77445710a8072": "终于，这个混蛋把他的大锅弄进了地狱。干得漂亮",
	"5d27429986f774457527c7ee": "这差事是这样的。正如你亲眼所见，我生活在荒野，有时我会发现严重受伤的人，但是却没有办法帮助他们。一些人就这样在我手上去世了。我不想再让这些发生了。也许，如果我有除颤器或手术包，我就能救他们。两样都给我拿一些。",
	"5d27429986f774457527c7eb": "搞到了？太好了，希望我不用眼睁睁地看着人们无助地死去。",
	"5d2739d386f77445710a8077": "我听说你已经做到了。干的真他妈漂亮。希望他们能明白这个消息。",
	"5d2747db86f7741d0b1f40af": "塔科夫这有个阴险的家伙。伙计们都叫他Skier，这个人真的很阴险，我相信他不会认为犯罪是什么会被鄙视的事，我一定要看住他。他们说他在找U盘，但我不知道上面有什么。我敢打赌这种类型的里面一定有什么淫荡的东西。我挺想知道知道确认一下。我不知道他在找什么样的U盘，但只要给我拿几块，我们随后就会知道了。Mechanic将帮助我们了解那里面到底有什么。",
	"5d2747db86f7741d0b1f40ac": "搞到了？让我们看看他在干嘛。",
	"5d274eae86f77475a86565c1": "你找到了吗？不可能！把它给我！等等！给，拿着这个。几天前我在森林里碰到了一个重伤的USEC。我试过帮助他，但那个可怜的混蛋没能成功。我在他的包里找到了这把钥匙。看起来这是他们一伙人藏在疗养院区某个地方的仓库。我想这可能对你有用。",
	"5d274eae86f77475a86565c4": "你知道，有时候，坐在篝火旁，我就会回忆起一切是怎么开始的。那时我得到一张去疗养院的度假票，记得当时是晚上。刚吃完晚饭回到房间，坐在窗前凝视着海湾。它看起来很美。然后我就听到了卡车声，不仅仅是一辆，而是一整列。那是你的同事， USEC们。他们把所有人都赶出了疗养院，甚至不让人拿自己的东西。我不太在乎衣服什么的，只在乎留在那里的那本有照片的相册。不是为了给我服务而是为了我们的友谊，试着在那里找到它吧。对我来说，这是对那些平静日子的痛苦回忆。我的房间在疗养院的顶层。我是不会用酬劳来冒犯你的。",
	"5d2f378786f774169b7e0066": "啊，这就是那些钥匙卡！谢谢你，战士。",
	"5d3076e386f7743c836efc88": "你是说只有地方主席的房子还完好无损？你看到他了吗？没有？我希望他没事……",
	"5d3076e386f7743c836efc8b": "你是知道疗养院那地方的吧？起初，一直是工厂的工人们在那里进行疗养，后来TerraGroup的雇员安置了他们的员工。那些地方我很久以前就去过，我的同学也曾住在那里。有个牧师，名叫Peter。还有Misha，是个渔夫。还有地方主席Stepan。查看他们的房子，看看他们还在不在。",
	"5d2f378786f774169b7e0069": "你好，勇士！你好吗？在做好事吗？听着，我有不寻常的任务要做，机修工让我给他家做一个特别的东西，这个“东西”是如此的精巧，需要先进的电子设备才行。城市里没有地方能找到这些东西，该死的。但是有传闻说在Terragroup实验室里有很多这样的设备。那可能就是我需要的细节。现在把你送到实验室太危险了，但你应该可以帮我拿到通行证。你可以帮忙吗？是的，卡片应该是新的，而不是那些你可以从交易者那里买到的。",
	"5d4bec6a86f7741e530d2c02": "你真的成功了！真他妈干的漂亮。那我也信守诺言，奖励拿去。",
	"5d66912c86f774368f43a242": "那步枪真他娘的正啊！干得好！我想是时候让我也加入枪匠行列了！",
	"5d66912c86f774368f43a245": "进来吧，来点茶吗？嗯，随便了。听我说，事情是这样的。不久之后我要招待我的几个朋友，我想和他们一起去打猎，但那几支MP霰弹枪可上不了台面。我要你给我们搞来几支好枪，在打猎之后还能把它们作为我的个人珍藏的那种。你一定喜欢远距离射击，但首先，你得保证步枪归零是准确的，我们这正好有个能“帮”你校准归零的“客户”。他叫Shturman，总是潜伏在森林的伐木厂周围，是个讨厌的混蛋。别担心报酬，不会让你失望的。我会给你写张条子，说清楚枪的要求。（雷明顿 M700，装上March Tactical 3-24x42 FFP瞄准镜）",
	"5d66914986f7743690020694": "看看谁来了，你好啊！我听到一些传言，说是在旧的军事基地仓库里还有很多食物。据传在军队离开后，强盗们开始在那里游荡。帮我个忙，找到他们的踪迹以及仓库所在的位置。这样我就能保证这帮强盗下一次来会享受一场地狱盛宴。",
	"5d66914986f7743690020691": "东西都被他们一扫而空了？妈的，我们得赶快了。",
	"5d6fb45f86f77449d825f9cc": "嗯，你决定了？不过打几针而已。这儿，还有这儿。保持冷静，至少要几天时间，这段日子多休息，多补充维生素。",
	"5d6fbedb86f77449d825f9d7": "你准备的如何了？我有一个伙计精通狙击步枪的射击技巧，也许你会对他有兴趣。他曾是PMC的一员，但现在他已经退休了，如今付钱就可以接受他的训练。如果你下定决心，我想我可以为你们安排一次会面。",
	"5d6fb45f86f77449d825f9cf": "啊，是你呀？关心身体健康？这再好不过了。我这儿有好几种非常有效的进口疫苗，不过你懂我们现在的情况，买疫苗可真不容易，得花上很多钱。当然这取决于你自己，钱和命，哪个对你更重要……",
	"5d6fbedb86f77449d825f9d4": "嗯，你真的去了？以你的资质，我敢打赌你会学得很快。",
	"5da89be186f7742f9026cb8b": "没流血就出来了，这活干的真是太他妈棒了。来，请接受这个安排和我的尊重。",
	"5da89bb186f77414b61f8a43": "我听说你帮助我的一个手下活着出去了。真是高啊！给，把这当作是一种感激和尊重的标志吧。",
	"5db82b8e8bf4c142f615e0d8": "预购包升级完毕！\n感谢您支持我们的开发项目！额外装备已发送给您！",
	"5dc5401c86f77469c5053043": "完成了吗？干得好！等一下，我需要记下尺寸，并搞明白这件衣服的缝纫技术。但是嘿，你自己应该知道，现在的材料可不便宜！",
	"5dc5401c86f77469c5053046": "好吧，现在有这么个事。我们的超级市场里有位时髦的混蛋潜伏在周围，清空补给并当场枪杀所有他发现的人。所以我需要你去把他一劳永逸的处理掉。外面的人都很害怕他，他的特征周围人轻轻松松就能认出来。我就这么跟你说吧，你要是能搞定他，我就给你搞一套又好又牛皮的衣服，想怎么穿就怎么穿。",
	"5e0653d486f774478e6132f3": "行啊勇士，还在认真学习经验哪？我要的就是你这样的！小小意思，不成敬意！",
	"5e4c01bb86f774264f758301": "进来吧，不用站在门口。我有生意要给你。我一直忙着订货，几乎快没材料了。你能找到一些吗？我可以为你提供一些新的东西。不过也不便宜。制做于... 好吧，你知道在哪里。是的，确保这些材料的形状良好。我敢肯定以前他们在商场里有这种材料。祝你好运",
	"5e4c013a86f774264f7582f3": "哦，兄弟，快进来。你想来点酷酷的？我有一个新线索要告诉你，但它很少见而且不便宜。把这些东西给我拿来，不要让它们有磨损，我的存货全用完了，我的订单多得应接不暇。试着在商场找到它，他们以前在那里卖过这种材料，但抢劫犯可能把它抢的塔科夫到处都是。",
	"5e4c01bb86f774264f7582fe": "你搞到了？干的漂亮。晚点再来，我还有别的活给你。",
	"5e4c013a86f774264f7582f0": "你搞到了？漂亮。晚点再来，我会告诉你其他我需要的。这肯定会有特别的玩意。",
	"5e4d4dd086f77438b1632d88": "那正是我需要的！把它放这。让我做个记号... 啊这会变得很棘手。",
	"5e4d4dd086f77438b1632d8b": "所以，这是我需要的另一份物品清单。你一拿到它——就带这里来，还要确保质量是好的。我想给你搞些新衣服，一定是自制的，能暖俄罗斯人的心。我不清楚你和美国佬之间有什么业务往来，但这里的生活并不比他们海外国家差。",
	"5e4d533b86f774264f758340": "来嘛，所以你都找到了？真棒！那你可以订新衣服了，可别因为价格生气。这可完全值得！",
	"5e4d533b86f774264f758343": "快进来，我刚刚还在想你呢。那么，仔细听好喽，我需要这个物品清单上的东西，要全新的。别嘛，别这么早就这个表情了。这些材料我会好好用的，一定能给你搞个堪萨斯州的衣服或者别的什么。想象一下！在国外你可以买到和自己家做的几乎一样的东西！",
	"5e74a56e86f774574226168f": "感谢礼包。",
	"5e8b161d3df5342bf72985ea": "#注意防护，共同抗疫",
	"5eaab0193cf86b0e62795666": "现在的日子很艰难，你知道的。只要能活下去，一切手段都是有利的，即使那些对你的健康不是最安全的东西。例如，那些兴奋剂。人们在该地区更频繁地看到它们。事实上，这是某种麻醉剂，我觉得 Terragroup 肯定参与了进来。但无论如何，你必须学会如何在战斗中使用它们，这些药物不是只能致人死地，还能帮助你活下去。",
	"5eaab0193cf86b0e62795663": "所以，看起来你成功了。你的头怎么样？头晕？感觉要倒下去了？这些是副作用，你必须为活下去付出代价，甚至为你的健康付出代价。但不管怎样，听我说，我有一些如何减少这些副作用的建议，所以下次你会感觉好些。",
	"5ee5e6ba233a4f161e46b493": "哎呦，勇士，又学了点新东西吧？对于我这样的老兵来说，这些经验必定会在战场上派上用场。你让我想起来我年轻的时候，我还挺开心的。给，拿上这个，这是我的礼物。",
	"5ee5e6d812a2b34a4350bd53": "小心谨慎着呢？就是这个样，同样的错误可不能重蹈覆辙，我很认同这一点。拿上这个，对你的事业能帮上点忙。",
	"5ee5e7128a8d84455531b614": "看起来你没有白白浪费时间啊。知识啊知识，兄弟，可不止科学家才看重知识，士兵也一样需要知识。知道如何学习，会掌握知识的人才能成为专家。拿上这个，可能有点用。",
	"5ede5521fa6dc072ce15d6dc": "所以你说这是个指挥所？谣言没说谎，是吧？该死的！我马上派我的人去。给，拿着这个。跟我承诺的一样。",
	"5ede5521fa6dc072ce15d6df": "勇士你好啊，这里有个活。小小鸟告诉我，那些看守储备站基地的前军人挖了一些通往地堡的通道。当然，他们不是自己动手挖的，他们强迫 Scav 来做这件事。而且似乎没有哪个可怜的混蛋成功溜出来过。不管怎样，我不知道那是什么样的地堡。我有消息说这可能是指挥地堡，但我不确定这就是那种地堡，或者只是基地人员的防空洞。现在派一个救援小组去救他们是没用的，他们会死在那些袭击者的手里。去看看那个地牢，告诉我是否值得派一个小组去那里。报酬很不错。",
	"5ede569dfe4acc383071864b": "啊哈，有了，把它画在我的计划上面。这个地堡几乎连接了基地的所有设施吗？妈的，多方便啊，你可以在每个人的眼皮底下逛半个基地。现在就明白为什么掠夺者在那里了，整个基地都在控制之中。谢谢你，勇士！",
	"5ede569dfe4acc383071864e": "雇佣兵，你来得正是时候，你正是我需要的人。你还记得你在储备站基地下发现的那个该死的指挥地堡吗？长话短说，我的人去了那里，之后那里就变得一团糟。建筑的防护等级很高：过滤器，发电机，所有的通道都被超强加固的密闭门堵住了——就是个地下堡垒。但是掠夺者打开了那玩意，像阿拉巴马州的虱子一样挖了进去。所以，我的人遇到了棘手的麻烦，只有不到一半的人逃了出来。但你知道，因为这该死的原因，那地方更加神秘了。所以，因为这个问题，我的人不会再去那里了，但是如果你能找到一条安全的路线。。。你是个有经验的人，所以我需要你慢慢地，用你柔软的爪子，找出所有的入口在哪里。幸存者说那里有非常坚固的密闭门。所以成功与否取决于你能不能侦测到入口。",
	"5eda1a252c86b5153955be37": "你说它很像样？很明显，他给自己买了一个新仓库，现在正在大卖特卖。我希望我能找到那个仓库，但这已经不是你的问题了。谢谢您！",
	"5eda1a252c86b5153955be3a": "哦，真巧。也许你已经听说有个新医生出现了？但这个人并不是一个好东西，他靠麻醉治疗一些人，并把其他人搞残废。他们说他直接在大街上卖毒品和做手术。他们管他叫 Sanitar，不是吗？他在海岸线定居下来，有趣的是，当地的小混混们对他很满意，很明显他给他们修的很舒服，甚至还推销各种各样的毒品和急救箱。这意味着他的库存显然已经满了。查清这个 Sanitar 的底细，但现在先悄悄地，找出这个人渣在哪里闲逛。我认为他在同一个地方同时贩卖和治疗。这个工作你干不干？",
	"5edab4e4218d181e29451436": "你做了正确的事，虽然别人说 Sanitar 做了一些好事，但他带来了更大的邪恶。我以前见过他们，一旦他们疯狂起来，就没有回头路了。你只能像射杀疯狗一样射杀他们。",
	"5edab4e4218d181e29451437": "所以你相信了那个女人？你认为因为 Sanitar 治疗过某些人，他就不会去杀死其他人吗？你在你的战争中完全疯了，你都分不清黑白。我不想看见你了，我想一个人呆着。",
	"5edab4e4218d181e29451439": "你好，勇士。我突然有种怀旧的感觉。我记得沿着海岸散步的感觉，那里很美，海浪滚滚而来，阳光、海滩和日落都很壮丽，现在呢？到处都是腐烂和荒凉的气息，连城市里都无法呼吸...其他的各种事上，又有一个新的白痴出现了。他似乎被称为 Sanitar。这个人渣制造了些东西，还在人身上做实验，也许还做了更可怕的事情。你不能就这样撒手不管，这样的人不应该......这个恶心的东西不应该在地上行走。没了他世界只会变得更干净。管一管吧。",
	"5edab779bcf60e4a143cb298": "三组人都被杀了？我不明白到底为什么会这样。他们不应该引起注意或卷入战斗。他们是谈判者，还带去了丰厚的交易条件。显然，谈判中出现了可怕的错误。",
	"5edab779bcf60e4a143cb29b": "下午好。很明显，在当前的困难形势下，每一个有医学知识的人都是举足轻重的，更不用说执业医生了。看起来这样的医生似乎出现了。有人跟我说海岸线上有人给当地人治病，卖药品给他们。我雇的几个小组去了那里。他们需要找到这位医生，进行谈判并提出最好的条件。但今天，所有的小组都联系不上了。我们需要这些药品......真的需要。找到我的人，看看究竟发生了什么。",
	"5edaba9ed143ed1d6378d126": "你把工具带来啦？把它们放进盒子里，我需要对这些东西进行适当的处理，真不知道这些东西都在哪里用过。你立刻就能看出他的条件有多艰苦，到处都沾满了血迹，环境肮脏不堪。行吧，现在这是我的事了。我会把这些工具带上那封写有我们给他好处的信一起送过去。这样这个 Sanitar 就会明白我们想让他做什么。",
	"5edaba9ed143ed1d6378d129": "我在海岸线上失去了人手，这无疑是一件非常不愉快的事情，但新的医药来源更为重要。我们只需要一个不同的方法来处理这个事情。我的助手设法从海岸线贿赂了一个当地人告诉我们我们要找的医生。他有一个小秘密，海岸线上的几个地点。但他很奇怪，直接在大街上做手术，经常把工具藏在这些地方附近的建筑物里。把这些工具拿来。如果他意识到我们可以随时阻止他的贸易并控制他的领地，他会更加合作。",
	"5edabd33bcf60e4a143cb2a4": "棒呀，棒呀，棒呀！最后，Prapor 会暴露他自己的仓库，那里可能有堆成山的物资。枪，弹药，食物，药品。真他妈的棒！但这件事我们自己来做。无意冒犯，谢谢。",
	"5edabd33bcf60e4a143cb2a7": "嘿你！硬汉！快过来，这里有个活正适合你。我听说 Parpor 派你去一些医生那里去弄药。别先急着表态！我对那些药品不感兴趣，让 Prapor 去收集起来放在他屁股上吧。他拿到东西就能给你好处，不是吗？你只需要把这些有意思的东西放在 Sanitar 藏起来的容器里。Prapor 不会听到任何风声，这是几分钟的自由交易，但利润不错。",
	"5edac02b0880da21347b382f": "干得好。我已经收到不少有趣的提议。有东西告诉我这些药和 TerraGroup 有某种关系。",
	"5edac02b0880da21347b3832": "你好。直接说事吧。对的。这里有关于新兴奋剂的消息......兴奋剂。它们使人无法感觉痛苦，提供力量，在海岸线的某个地方正在卖这些东西。Sanitar，是的，这是那商人的名字。他向当地的垃...... 居民，出售药品和兴奋剂。我要去拿这些毒......药品。开发新的兴奋剂是昂贵的，在人体上进行测试更是如此。但在这里，我们可以说测试已经在进行了，还得出了结果。我的许多熟人都会对这个结果感兴趣。",
	"5edac362930f5454f51dcacc": "谢谢。我就知道你会明白现在Sanitar和他的药品有多重要。他已经对钥匙卡和兴奋剂表现出极大的兴趣，并寄了第一批货物。给，这是你的一份。",
	"5edac362930f5454f51dcacd": "很遗憾你听了这个Jaeger 的话，却没有听理性的声音。这位Sanitar用他的知识和药物可以在很多方面帮助我们。他不是位圣人，但每个人都应该有机会赎罪不是吗吗？但你剥夺了他的权利，我对你非常不满。",
	"5edac362930f5454f51dcacf": "年轻人，等等。我知道Jaeger会让你杀了那个Sanitar，但你不一定非得这么做。我明白这听起来不太好，用Jaeger的话来说，它就是一团有血有肉的怪物，但它不是。我相信Sanitar只是想帮助当地人。考虑到目前的情况，他做了最复杂的手术，结果往往很糟糕也就不足为奇了。他是一位拥有最宝贵知识的医生，那可以挽救更多的生命。一个能进入对我们极其重要的药品仓库的医生。他已经和我进行了谈判，并将很快开始合作。但为了这个，我需要一些他感兴趣的东西，我想我意识到他的兴趣是一个实验室。访问钥匙卡和军用兴奋剂的样本，我认为它们是他进行实验的基础。你能帮我找到它们吗？",
	"5edac64ba0055865214cb5b8": "我们解码了这个U盘驱动器。那里有很多重要的信息，但我不能什么都告诉你。私下里，我可以告诉你关于 Sanitar 的事，他是个科学家。他研究药物，制造药物，然后在人身上进行试验。非常......大胆的实验，而且其中一些明显是违背伦理的研究。",
	"5edac64ba0055865214cb5bb": "祝你有个好日子。因为今日真的很棒。我是对的，新的兴奋剂与 Terra集团 有关。Mechanic 发现了一点关于 Sanitar 的信息，对我们来说有点贵，但总比什么都没有好。Sanitar 曾为 TerraGroup 工作，他可不是普通员工，接受过医学教育，是个传染病专家，离过婚......就是这样。再给我弄点信息，我的朋友，我很感兴趣他从哪里得到这些资源。找到他的工作场所，再挖点信息出来。",
	"5f08e8d3ec85fa71e9393f62": "就是它，就在一楼？我的人去过那里不少次，却什么都没发现。谢谢你。",
	"5f08e8d3ec85fa71e9393f65": "嗨，你听说那个了吗？一个新面孔出现在了疗养院，过去是个医生，TerraGroup 驻扎在了疗养院之后，他就在附近闲逛。这家伙可不是那么简单，他显然很懂化学，因为他卖兴奋剂。据传闻，他与 TerraGroup 有某种关系，似乎在那里工作过，或者只是和那些曾经工作过的人关系密切，目前还不清楚。但长话短说，他肯定在疗养院有自己的办公室或仓库，所以我需要你帮我找这个地方。我会派专家去那里，也许他们会发现一些有趣的东西。",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "这意思是我的人完蛋了，货还被抢了...你说附近还有个USEC营地？真是恶心。但是还是得谢谢你啊。",
	"5fdb3e50148b192e1a7463e5": "欢迎，士兵，我这里有份工作给你。长话短说，一段时间之前，我和我的一伙人失去了联系。当那狗屎灾难发生的时候，我派他们去森林捡货去了，恐怕他们遭遇了埋伏。我和他们最后一次通话的时候，他们报告说有一伙USEC接近了他们。去查查看，还有没有人活着。他们有辆BRDM，是Bukhanka或者类似的卡车，但我记不清具体是那种的了。我想USEC肯定也在附近的某个地方扎营了。",
	"600303b71448362c785bc3b2": "当然，我已经感觉到了森林的动荡气氛，Shturman得到了他应有的下场。别光站在那啊，你现在可以买我的新步枪了。",
	"600303b71448362c785bc3b5": "欢迎！快进来！我有个活给你。我这刚到了一批进口武器，很大的那种，远程狙击用，点338口径。你知道，我是这东西的粉丝。这还有另一位狙击手叫Shturman，做掉他，他已经是个大麻烦了，之后我会给你买这些大炮仗的机会。现在去吧，我等着听你的好消息。"
}