{
	"5a8fd75188a45036844e0ae8": "a biztosítás {date}, {time} időpontban kész",
	"5a8fd75188a45036844e0ae6": "Biztosítás {date}, {time} időpontban kész. Viszlát legközelebb.",
	"5a8fd75188a45036844e0af1": "A srácok elindultak a cuccaidért, nyugi.",
	"5a8fd75188a45036844e0ae7": "Remek! Lezárom ezt az ügyet ami {date}, {time} időpontban volt. Remélem mindened megvan, amit elvesztettél.",
	"5a8fd75188a45036844e0af7": "Oké, ezt a biztosítási ügyet lezártuk. Gyere vissza ha kell van valami, de ne felejts el pénzt is hozni magaddal.",
	"5a8fd75188a45036844e0b09": "A mai nap nem a te napod - a tárolási idő lejárt.",
	"5a8fd75188a45036844e0b01": "Ugye ezen a területen veszett el a cuccod: {location}? Dolgozunk már az ügyön, nyugi.",
	"5a8fd75188a45036844e0afd": "24 órán át őrizgettem a cuccodat! Egy egész napon át! Most már annyi neki.",
	"5a8fd75188a45036844e0b06": "A cucc a tiéd, ügy lezárva. Szeretnél még egy kört csinálni?",
	"5a8fd75188a45036844e0b08": "A biztosításod ezúttal működött. Siess a következővel.",
	"5a8fd75188a45036844e0af9": "Hol jártál eddig, öreg? Ennyi ideig nem őrizgetem a cuccodat, már túladtam rajta. Bocs, haver.",
	"5a8fd75188a45036844e0b05": "Előrelátóan biztosítva, ha jól látom. Szerencsés napod van. Üdv!",
	"5a8fd75188a45036844e0b03": "Az embereim a helyszínen vannak és a holmidat keresik. Várj.",
	"5a8fd75188a45036844e0afb": "Ja, jó napot. Ezt a biztosított tárgyat nem kapod már vissza, mivel a tárolási idő lejárt. Viszlát.",
	"5a8fd75188a45036844e0af4": "Oké, meg is vagyunk. Használd máskor is bizalommal a biztosítási szolgáltatást.",
	"5a8fd75188a45036844e0af3": "Lezárom a biztosítási ügyet amely {date} {time}-kor történt. Vigyázz magadra, katona.",
	"5a8fd75188a45036844e0aff": "Most jött az üzenet, hogy az embereim a helyszínen vannak és a cuccaidat keresik. Amit csak megtalálnak, azt mind visszakapod, ne parázz.",
	"5a8fd75188a45036844e0b0c": "Sajnálattal közlöm, egyetlen biztosított tulajdonodat sem találtuk meg. Bocs.",
	"5a8fd75188a45036844e0b0e": "Látva, hogy nehéz anyagi helyzetbe vagy, úgy döntöttem küldök neked egy kis ellátmányt, egy befektetést a közös, fényes jövőnkbe.",
	"5a8fd75188a45036844e0ad8": "Hoztak be pár új cuccot a raktárba. Nem hagytál el esetleg valamit {date} {time} kor ezen a környéken: {location}?",
	"5a8fd75188a45036844e0add": "Te biztosítottad a cuccaid {date} {time}-kor a(z) {location} helyszínén, ugye? Csak nem elvesztetted a felszerelésed muskétás? Pfft, itt van Rambo, a cuccaidat behozták.",
	"5a8fd75188a45036844e0ad9": "Hallottál a masszív balhéról ami {location} -nál/nél volt {date} {time} kor? Vagy esetleg te is ott voltál? Kaptunk egy rakás izgalmas cuccot onnan. Lesd meg, lehet a Te cuccod is közte van. Ha nem eladom az egészet jó pénzért.",
	"5a8fd75188a45036844e0aef": "A kollégáim dolgoznak az ügyeden. Még várnod kell egy ideig.",
	"5a8fd75188a45036844e0aed": "Nem, nem, nem. A tárolási idő lejárt, így nem kapsz már vissza semmit ebből a biztosításból. Bocs.",
	"5a8fd75188a45036844e0ae1": "Zsoldos, biztosítottad a vagyonodat mielőtt {date} raidre mentél {time}-kor a(z) {location} helyszínre? Itt a visszatérítésed.",
	"5a8fd75188a45036844e0ad7": "Te ott! Van nálam pár dolgod, amikre {date} {time}-kor biztosítást kötöttél és elveszítetted őket a(z) {location} helyszínen. Max 24 órán át fogok vigyázni rájuk!",
	"5a8fd75188a45036844e0adc": "Hogy ityeg, katona? Te voltál az aki elherdálta az összes cuccot {location}-nál/nél {time} órakor {date}-én/án? Fogd, amíg meg nem gondolom magam.",
	"5a8fd75188a45036844e0aec": "a biztosítás {date}, {time} időpontban nem sikerült",
	"5a8fd75188a45036844e0adf": "Fel a fejjel, harcos! A {location} helyen {date} {time} időben kötött biztosítás bevált. Nem gyakran ilyen szerencsés valaki!",
	"5a8fd75188a45036844e0ae5": "Örülök hogy egy darabban látlak, mivel biztosítottad a felszerelésed {date} -kor, így visszahozták a felszerelésed a {location} területről. Érdekel?",
	"5a8fd75188a45036844e0aea": "Hé! Megmondtam, hogy nem tudom sokáig őrizgetni a cuccodat! Ennek annyi!",
	"5a8fd75188a45036844e0ae4": "Érdekelnek még a tárgyai amiket {date}, {time} időpontban biztosítottál? Akkor vedd el amilyen hamar csak lehetséges.",
	"5a8fd75188a45036844e0ade": "Úgy tűnik, a {date}-kori raid a {location} helyszínnél rosszul sült el, huh? Tudom, hogy így volt, mivel a cuccod itt van. Elviszed vagy nem?",
	"5a8fd75188a45036844e0af0": "A srácok elindultak a cuccaidért",
	"5a8fd75188a45036844e0ae0": "Hé, játék fegyveres! Igen, te. Jó volt a megérzésed amikor {date} napján {location} felé menet biztosítást kötöttél a cuccaidra. Írd alá a szaggatott vonal fölött aztán átveheted.",
	"5a8fd75188a45036844e0aee": "Oké, a srácaim elindultak a cuccaidért. Addig nyugi, cukorfalat.",
	"5a8fd75188a45036844e0ae3": "Jó hogy itt vagy. Néhány tárgy a(z) {location} helyről a {date} időpontban biztosítással vissza lett hozva, és azok nem az én hatáskörömben vannak, ezért kérem, vigyázz rájuk.",
	"5a8fd75188a45036844e0ada": "Szóval az gondolom, ez a tied, mint {date} biztosítás a {location} helyszínen?",
	"5a8fd75188a45036844e0afa": "Mit hadoválsz? Korábban kellett volna ideérned és visszakérned a cuccod, most már nyoma sincs!",
	"5a8fd75188a45036844e0af6": "Látom minden elég jól ment. Lezártam a biztosítási ügyet ami {time} -kor történt ezen a napon: {date}. Légy óvatosabb legközelebb.",
	"5a8fd75188a45036844e0adb": "Ha jól gondolom, biztosításra volt szükséged {date}-kor {location} helyszínen. Szerencsés vagy, a felszerelésed megérkezett.",
	"5a8fd75188a45036844e0ae2": "Fiatalember, nem vagyok szakértője ezeknek az eszközöknek, de nyilvánvalóan ezek a holmik a tieid, Biztosítottad {date}, {time} időpontban? Visszahoztak {location} helyszínről.",
	"5a8fd75188a45036844e0af2": "Szóval, rendben vagyunk? Viszlát később, dolgom van.",
	"5a8fd75188a45036844e0b02": "Hogy visszahozzák a cuccod, a vadászaim elmentek ide: {location}. Reméljük, hogy nem nyúlta le őket senki.",
	"5a8fd75188a45036844e0b00": "A haverom megérkezett, és megkezdte a kutatást ezen a területen: {location}. Visszahozzuk a cuccaidat, amiket még nem nyúltak le mások.",
	"5a8fd75188a45036844e0afe": "Az embereim elmentek a helyre ({location}), hogy megkeressék a cuccodat. Visszahozzák, ha még megvan.",
	"5a8fd75188a45036844e0b0a": "Ma nincs szerencséd, katona. Valaki megelőzött minket, és lenyúlta minden cuccodat. Nem viccelek!",
	"5a8fd75188a45036844e0af5": "Lezárom a biztosítási ügyet ami {time} -kor történt ezen a napon: {date}.",
	"5a8fd75188a45036844e0ae9": "Szép! Biztosítási ügy lezárva.",
	"5a8fd75188a45036844e0aeb": "Fiatalúr, nem vagyok én raktáros, nem tartogatom örökké a visszahozott tárgyakat. Attól tartok, ezek a tárgyak elvesztek.",
	"5a8fd75188a45036844e0afc": "Hol voltál eddig? Addig tartogattam a cuccod, amíg tudtam, azt hittem már meghaltál, és eladtam mindent. Azt hiszed, ez ingyen tároló itt? Hát nem!",
	"5a8fd75188a45036844e0b0b": "Sajnálom, de a biztosításod bukott - a srácaim átfésültek mindent.",
	"5a8fd75188a45036844e0af8": "Miva'? A cuccod? Nincsen semmiféle cuccod már, túl sokáig tököltél. Legközelebb légy figyelmesebb!",
	"5a8fd75188a45036844e0b07": "Hát, erre ráéreztél - jókor kötöttél biztosítást. Biztosítási eset lezárva.",
	"5a8fd75188a45036844e0b04": "Biztosítási ügy lezárva. Viszlát legközelebb.",
	"5a8fd75188a45036844e0b0d": "Sajnos semmit sem találtunk.",
	"5ab0f32686f7745dd409f562": "Mi a szitu, harcos? Azt mondod, lenyomtad azokat a banditákat? Vagy csak összeszedtél pár rozsdás vasat, amit más már szégyellt volna használni, he? Oké, ne görcsölj. Hiszek neked, amíg egyszer igaziból el nem cseszed.",
	"5ab0f32686f7745dd409f569": "Nos, köszönöm! Nem csoda, hogy Prapor téged ajánlott, mint megbízható és felelős személy.",
	"5ab0f32686f7745dd409f566": "Sok szerencsét oda kint harcos! Egy ilyen kincs megszerzéséhez. Ez megéri a komoly jutalmat. Egy kis extra, hogy ne kenődj el - és jó akaratom jelképéül mert az többet ér minden pénznél.",
	"5ab0f32686f7745dd409f599": "Remélem egyértelművé tette érdekeltségeinket.",
	"5ab0f32686f7745dd409f591": "Nagyon kemény, cimbora! Nem találom a szavakat rá. Vidd a jutalmad.",
	"5ab0f32686f7745dd409f568": "Ezt jelenti olyannal dolgozni, aki már bizonyított! Megígérte, megcsinálta!",
	"5ab0f32686f7745dd409f563": "Na, erre nem számítottam! Nos, köszönöm. Nem a legfontosabb szállítmány, de azért köszi. Nem üzleti jellegű, ez inkább, úgy is mondhatnánk, személyes. Csak hogy tudd, nem leszek hálátlan, szóval tartsd észben, kivel érdemes dolgozni.",
	"5ab0f32686f7745dd409f579": "Maga egy igazi Pinkerton! Ez nagy segítség számomra!",
	"5ab0f32686f7745dd409f5b0": "Pöpec munka, Rambo, kapd fel a jutalmad. Amúgy, tutti kifingattál pár import górét. Jól beszartak.\n",
	"5ab0f32686f7745dd409f56d": "Milyen érdekes! Szóval így folyt el a víz. Köszönöm. Értesíteni fogom az embereimet. Síző nyilván nem lesz boldog, ha bezavarok az érdekeltségi körébe, de mit meg nem tesz az ember mások kedvéért.",
	"5ab0f32686f7745dd409f56f": "A szívem mélyéről köszönöm. Nem fogom elmagyarázni hogy ez mennyit jelent - ugyanakkor milyen keveset- a mi viszonyaink között. A legtöbben eltették volna maguknak, de te nekünk adtad. Köszönöm.",
	"5ab0f32686f7745dd409f570": "Öröm veled üzletelni.",
	"5ab0f32686f7745dd409f571": "Őszintén nem ezt vártam magától! Ezekkel a tervrajzokkal rengeteg ételt juttathattunk volna el civileknek, de most ez a vagyon Skierhez fog kerülni, aki tízszeres áron fogja továbbadni! Hogyan tudsz egy ilyen gazemberrel összeállni?",
	"5ab0f32686f7745dd409f564": "Hogy ment? Ne fáradj, tudom, hatalmas siker. Itt vagy egy darabban, és az érdekelt felek szóltak, hogy minden rendben. Szóval ez most dupla bónusz. nekem is és nekik is.",
	"5ab0f32686f7745dd409f572": "Le vagyok nyűgözve szolgálatainak megbízhatóságán.",
	"5ab0f32686f7745dd409f56b": "Köszönöm, fiatalember. Nem mondhatom el, hogy miért kellettek, de higgy bennem, egy jó ügy érdekében van",
	"5ab0f32686f7745dd409f592": "Nos, úgy látom sikerült találnod valamit. Szép munka! Számomra ez az egész üzlet csak baj forrása, de ahogy mondani szokták, a pénz sosem büdös. Fogd, itt a jussod.",
	"5ab0f32686f7745dd409f576": "Csodálatos látni, hogy vannak olyan emberek akik képesek kockázatot vállalni a közjóért.",
	"5ab0f32686f7745dd409f56c": "Időben. Sok mindenkinek tettél nagy szolgálatot, ha nem mindenkinek.",
	"5ab0f32686f7745dd409f565": "Megcsináltad, megint? Harcos vér folyik az ereidben, eh? A tarkovi terror, a francokat! Ne vedd magadra! Minden rendben zajlott, jövök neked eggyel. Fontos üzletről gondoskodtál - jól érzem magam. És amikor jól érzem magam, körülöttem minden rendes ember jól érzi magát. Érted ugye?",
	"5abe61a786f7746ad512da4a": "Halihó harcos. Még mindig küzdesz? Remek. Van egy munka, kis apróság, komolyan. Nyilvánvalóan nem a te szinted, szóval nem üzlet, hanem szívesség lenne, úgymond. Van egy csomagom, a fűrészmalom mögötti a bunkerban eldugva. 60-as tár, 5,56-nak. Mint tudod, népszerű termék. Szóval, van egy lakat a rácsokon, hogy kívül tartsa az arra tévedőket. A Terra Group emberei lógtak arra egy időben, és az egyik fejesnek volt egy másolata a kulcsról valahol. A Factory környéki munkásszállóban élt. Szóval menny és nézz körül. Igazából, ha nem jutsz be a bunkerba, akkor keressed máshol - van egy igen sürgős megrendelésem.",
	"5ab0f32686f7745dd409f57a": "Hah, ezt nevezem tisztogatásnak. Kapom az üzeneteket minden csatornán miszerint egy ördög nagy számban darálja az embereket. Király vagy, itt van a jutalmad.",
	"5ab0f32686f7745dd409f582": "Nos, remek. Most itt az ideje, hogy minél messzebbre menjünk amíg ők kísérleteznek. Később majd vethetünk rá egy pillantást.",
	"5ab0f32686f7745dd409f57e": "A fenébe is! Úgy tűnik hiába számítottam magára. Ezek után nem tudok magának segíteni. Most már nyakig vagyok a saját gondjaimban, a magunk elcseszett háborújának köszönhetően.",
	"5ab0f32686f7745dd409f577": " Értem, egy meló amit ő akart. Nem úgy néz ki, hogy kijövünk, mivel szart sem tudsz csinálni. Menj, kotródj innen.",
	"5ab0f32686f7745dd409f588": " Szép munka! A srácaim nemsokára ott lesznek, és pillanatok alatt kiviszik. Vigyen csak amit akar.",
	"5ab0f32686f7745dd409f56a": "Lenyűgöző. Majdnem egy atomálló bőrönd! Így már érthető hogy nem kímélt senkit azért hogy kihozza.",
	"5ab0f32686f7745dd409f578": "Te szent szar, ez váratlan volt. Oké, írd alá a számlát. Megjegyeztelek magamnak, szóval ugorj be néha. Meló itt mindig van, vegyesen, de az emberek gyorsan fogynak manapság.",
	"5ab0f32686f7745dd409f567": "Azt mondják a pénz nem váltható barátságra, de tartozom neked.",
	"5ab0f32686f7745dd409f57c": "És még azt mondtad, hogy nincs ott semmi! Habár lehet, hogy üresek. Meg kell nézni. Mindenesetre ezt én fizetem.",
	"5ab0f32686f7745dd409f573": "Jó nagy pöcs vagy, az már biztos. Hallottam, hogy a dokinak adtad azt a mappát. Az emberiség rohadt megmentője.",
	"5ab0f32686f7745dd409f574": "Nos bla-bla. Szép munka! Tedd el ahogy ígértem, nem vagyok kétszínű. Tartjuk a kapcsolatot, viszlát.",
	"5ab0f32686f7745dd409f575": "Most már a húsféléket is hozzáadhatjuk a kiváló élelmiszer választékunkhoz. Köszönöm fiatalember.",
	"5ab0f32686f7745dd409f56e": "Büszke lehetsz magadra - még ha életeket is vettél el, nem éppen a legjobb egyedei voltak az emberi fajnak, helyette sok civilnek adtál még egy esélyt.",
	"5ab0f32686f7745dd409f57b": "Fogalmad sincs arról, hogy pontosan mi az amit tettél ezekért az emberekért.",
	"5ab0f32686f7745dd409f57f": "Köszönöm, harcos. A csövese egy vasúti kocsiban aludt a tartályoknál. Ott látták jó párszor az embereim. Addig is sok sikert.",
	"5ab0f32686f7745dd409f581": "Úgy tűnik, a probléma nem oldódott meg. Csak bonyolultabb lett. Nos, mindegy. Jöjjön aminek jönnie kell.",
	"5ab0f32686f7745dd409f57d": "Ha a feladatod kész, menj és érezd jól magad. Lássuk mi sül ki belőle.",
	"5ab0f32686f7745dd409f580": "Csoda hogy hogyan élek még mindig. Hogyan éli túl mindig? Még két darab szót se tud összerakni! Mindegy. Először is fertőtlenítsük és mossuk le Cologne-al, és azután nézzük meg.",
	"5ab0f32686f7745dd409f587": "A fenébe is! Mit udvarol ennek a Skiernek ennyire? Kitömött pénzzel? Ígért egy részt az árúból? Pokolba mindkettejükkel!",
	"5ab0f32686f7745dd409f5a0": "Nos, remélem a tankok még épségben vannak",
	"5ab0f32686f7745dd409f583": "Ó te szemét gazember! Oda az egész! Picsába, annyi erőfeszítés a semmiért! Mi a franc bajod van? Értelmes srácnak tűnsz, nem vagy te hülye. Óh, a francba is, elcseszni egy ilyen főnyereményt! Kizárt, hogy komoly ügyekhez engedjelek.",
	"5ab0f32686f7745dd409f584": "Na ez a beszéd! Most már jók vagyunk, tesó. Király, hogy nem rezeltél be az utolsó pillanatban. Most már beavathatlak egy nagyon komoly dologba.",
	"5ab0f32686f7745dd409f585": "Nincs mit mondanom. Megrémít, hogy kinek és miért lehetne szüksége erre a vegyszerre.",
	"5ab0f32686f7745dd409f58c": "Megértem, hogy nem is olyan egyszerű megölni ezeket a köcsögöket egy szempillantás alatt, mint egy kibaszott meteor. Nem nagy dolog, csak próbáld újra.",
	"5ab0f32686f7745dd409f589": "Dicsértessék, Rambo, megint. Nem tudom, hogy csinálod, nem az én dolgom, de kényelmes veled dolgozni. Nem csodálkoznék ha hamarosan aggódnom kéne miattad.",
	"5ab0f32686f7745dd409f58d": "Nézz magadra, egy Megtorló! Hallottam egy pletykát miszerint egy szörnyeteg nagyban darálja ezeket a férgeket. A haverjaim üdvözletüket küldik és néhány szép kis ajándékot.",
	"5ab0f32686f7745dd409f586": "Csodálatos! Csak elképzelni tudom milyen ideges lehet Skier, de most tényleg, az a legjobb ha hozzáértő emberek vigyáznak erre a trutymóra",
	"5ab0f32686f7745dd409f58a": "Nagyszerű munka! Bőven van még ezekből az ocsmányságokból, de mindenesetre kezdésnek megteszi.",
	"5ab0f32686f7745dd409f58f": "Mostmár mindez mögöttünk van. Tiszta lap, mi? Legalábbis legközelebbig.",
	"5ab0f32686f7745dd409f594": "Scaveket kinyirni nem nagy dolog, amúgy sem emberek. De válogatás nélkül gyilkolni, még a sajátaidat is... mocskos üzlet ez. Fogd a pénzed. Ennyi volt. Mondtam nekik hogy ez már sok. Tudnak rólad - és keresni fognak ha kellesz.",
	"5ab0f32686f7745dd409f590": "Hm... rendben. A régi ellentétek elfeledve, folytassuk a munkát. Csak óvatosan akörül a Skier figura körül, nem bízom benne",
	"5ab0f32686f7745dd409f58b": "Meglett mi? Szép! Vegye fel a jutalmát. Fogadok, hogy nem ez volt az utolsó munka az elvtársaimtól.",
	"5ab0f32686f7745dd409f593": "Hát, nem sikertült megritkítani a szereplőket, mi? Oké, akkor talán nem érdemes újra próbálkozni?\n",
	"5ab0f32686f7745dd409f59e": "A kapcsolataim megkaptak mindent amire szükségük volt. Szép munka, örömmel fogok veled dolgozni.",
	"5ab0f32686f7745dd409f5a2": "Gondolom nem kell emlékeztetnem rá, hogy ez köztünk kell maradjon.",
	"5ab0f32686f7745dd409f59d": "Szép munka! Nagyszerű! Te egy igazi Sherlock vagy.",
	"5ab0f32686f7745dd409f5a7": "Szép laptop, csodálkozom, hogy csak úgy itt hagyták. Elküldöm feltöretni.",
	"5ab0f32686f7745dd409f59a": "Szép munka, most pedig mi jövünk.",
	"5ab0f32686f7745dd409f5a1": "A gyorsaságod bámulatos, remek!",
	"5ab0f32686f7745dd409f5a9": "Szép munka Sherlock!\n",
	"5ab0f32686f7745dd409f58e": "Csodálatos! Öröm veled újra üzletelni, ismét elnyerted a bizalmam.",
	"5ab0f32686f7745dd409f595": "Remek! Tessék, itt a jutalmad. Addig is, odaadom ezt a flash meghajtót a specialistámnak hogy dekódolja",
	"5ab0f32686f7745dd409f5a8": "Nagyjából megszereztük az első felét. Remélem továbbra is tartani fogod ezt az ütemet.",
	"5ab0f32686f7745dd409f5ab": "Nos, akkor megnézzük, ki is élhet ott. Keress fel később.",
	"5ab0f32686f7745dd409f5b1": "Na erről beszéltem! A rubel ára zuhan, a zöldhasúak meg elhúztak az égbe. Igazi üzletember leszel a végére. Várj Peacekeeper hívására.",
	"5ab0f32686f7745dd409f5a3": "Bassza meg! Elnézést. Talán... ez valamilyen módon majd az előnyünkre válik.",
	"5ab0f32686f7745dd409f5a5": "Ahogy gondoltam, te egy üzletember vagy.",
	"5ab0f32686f7745dd409f5ad": "Szép munka, barátom.\n",
	"5ab0f32686f7745dd409f5a4": "Rendben, intézzük el azokat a fanatikusokat.",
	"5ab0f32686f7745dd409f59c": "Szép munka barátom. El fogom mondani az embereimnek.",
	"5ab0f32686f7745dd409f5ac": "Ugye, hogy ott volt az autó? Végig futtatjuk az adattárban, úgy érzem érdekes dolgokat fogunk megtudni.",
	"5ab0f32686f7745dd409f59f": "Remélem nem említetted ezt a dolgot a hatóságoknak? Nagyszerű! Itt a jutalmad.",
	"5ab0f32686f7745dd409f5b2": "Nagyszerű, mostantól akármikor számíthatsz rám.",
	"5abe61a786f7746ad512da4e": "Üdv zsoldos. Érdekel egy meló? Rendben. Nem egy nehéz meló egy olyan határozott embernek, mint te, talán nem is veszel el. Mindig tudok élelmet és innivalót biztosítani, és ami a legfontosabb szakképzett orvosi ellátást, majdhogynem bármilyen komplexitásban. A lojális ügyfeleimnek pedig, akik nem bánják, hogy segíteniük kell az üzleteimben, felajánlom a termékeimet és a szolgáltatásaimat. De ez csak rajtad áll, hogy bebizonyítsd, hogy megbízható vagy. De addig is, itt egy egyszerű megbízás, szükségem lenne 5 sürgősségi orvosi ellátó készletre. A terepen Salewa a neve, piros színű. Ismered? Na az kellene nekem, ezzel is bizonyítod hogy tudod hogy mit csinálsz, épp ezért olyan kell amit harc közben szerzel meg. Mindig öröm azzal dolgozni akiről tudod hogy számíthatsz rá.",
	"5ab0f32686f7745dd409f5aa": "Nagyszerű munka, uram.\n",
	"5ab0f32686f7745dd409f59b": "Zseniális, a munka a tervek szerint haladhat.",
	"5ab0f32686f7745dd409f5af": "Minden tisztelettel, nem hittem, hogy menni fog. Úgy tűnik, most már te vagy az én mesterlövészem.",
	"5ab0f32686f7745dd409f5b4": "Valóban, jellegzetes orvos írás. Köszönöm, fiatalember.",
	"5ab0f32686f7745dd409f5ae": "Jól végzett munka, jól fizetett munka. Azonnal le is ellenőrzöm az eszközt.",
	"5ab0f32686f7745dd409f5b7": "Szép munka, jó egészséget.",
	"5ab0f32686f7745dd409f5a6": "Rendben, kezdjük.",
	"5ab0f32686f7745dd409f5b5": "Fájdalmat okoz nekem a gondolat, hogy egy vér nyomot követünk, de akkor is beküldöm analízisre.",
	"5ab0f32686f7745dd409f5b3": "Szóval azt mondod hogy a kisteherautók egyike ott parkolt a gyógyüdülő mellett, hmm... Érdekes.",
	"5ab0f32686f7745dd409f5b6": "Szépen megcsináltad, Mechanic megkapta a hajtóanyagot.",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a786f7746ad512da47": "Élsz és virulsz? Ügyes fiú! Nem mindenki büszkélkedhet ezzel manapság. Úgy tűnik, elboldogulsz a dolgokkal. Ez jó. Van érzéked a taktikához, hát itt egy kihívás. Ismered a fűrésztelep környékét? Na ott, pár megbízható alaknak lenne ott elintéznivaló ügye, de a helyi söpredék józan ész híján azt hiszi, hogy ők a hely urai, és állandóan keresztbetesznek nekik. Információim szerint ezek a faszfejek nincsenek többen nyolcnál, szóval a megfelelő megközelítéssel egy ilyen harcedzett veteránnak, mint te, nem okozhatnak gondot. Mit szólsz hozzá?\n",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da49": "Jó egészséget, elvtárs. Bújj be, van egy kis munka számodra, ha érdekel. Egy vackot kellene megkeresni, és kifogytam az ötletekből, hogyan. Röviden - egy kibaszott Polikimen dolgozó műszakvezető lenyúlt pár elég durva dokumentumot. Biztos te is tudod, hogy mindenki TerraGroup és a társai elleni bizonyítékokra hajt. Szóval ez van. Csakhogy a srácok, akik megpróbálták kiszedni az infót a műszakvezetőből, inkább idegesek voltak, mint okosak. A fickó ketyegője előbb megállt, mint hogy a szája megeredt volna. El tudsz képzelni ekkora seggfejeket? És ilyenekkel kellene együttműködni... Na, de a lényegre visszatérve. Szóval fogta az ürge az iratokat, és eldugta valahol. Körbekérdeztük a munkatársait. Az esélyek nem túl jók, de ki tudja, lehet hogy szerencséd lesz. Egyszóval a vezető a festékszalonban dolgozott, a lehető legszarabb helyen. Valahol a factory területén van az ő és a haverjai konténerszállása. Ott kajáltak, pihentek, biztos macákat is hívtak oda, ilyenek. Szerintem ott lesz eldugva valahol, tutira. Ha ott nincs, akkor sehol.",
	"5abe61a786f7746ad512da48": "Erőt, egészséget, harcos. Jól látom, még mindig a bukott világunkban vagy? De elég is ebből. Van itt valami. Elég érzékeny téma. Már nagyjából megbízunk egymásban? Én mostantól bízni fogok benned. Nem fogom részletezni, hogy miért, ki és mit, mert nem igazán lényeges a feladathoz. A feladat az, hogy megszerezz egy csomagot és vidd el egy helyre. Nem hangzik nehéznek, de meg van az árnyoldala. Customson kéne felvenni, és a Factoryban leadni. Érdekel?",
	"5abe61a786f7746ad512da61": "Erről lenne szó. Ez az egész vegyi üzlet álomszerűen működött, és azonnal világossá vált, kinek is adjuk át. A vevő partner készen áll. Csupán egy problémát kell megoldani. Ezekből a sárga vegyületekből még több kell. A baj forrása részlegesen megoldásra került még előttünk - valaki már próbálkozott. Nem tudom, tudatosan vagy sem, ha lehet hinni a szállítólevélnek, de az egész ládányi árut már próbálták elszállítani a Factoryból. Viszont ezt a szállítmányt egyik ellenőrző ponton sem jegyezték fel, szóval úgy gondolom, még valahol a Factory területén lehet. És nem csak egy vacak fecskendő, egy egész ládányi! Valamiféle jelölést kell keresni, biztos lesz valami a dobozon. Érted? Ja, és még egy dolog. Az én kedves, kedves barátaim, Prapor és a Therapist csak úgy felbukkantak, és már szaglásznak is. Szóval gyerünk, ne add fel. Csak még egy kicsit kell, és az egész helyet mi irányítjuk majd. Sok szerencsét haver. Majd mesélek rólad Ragmannak, ő majd beszerzi a sisakokat. Az igazán jó fajtákat!",
	"5abe61a786f7746ad512da50": "Öröm téged látni, fiatalember. Van egy jól fizető munkám számodra. Mivel már egyébként is tisztában vagy az ivóvízproblémánkkal a régióban és ezen problémák gyökerével, rád bízhatom ezt az információt. Rájöttünk pontosan mi is szennyezi a víztározót és azt is tudjuk hogyan állítsuk helyre. Kell még pár nap, de készen leszünk. A képzett mérnökök már rajta vannak. De addig is a szűkös tartalékainkon kell túlélnünk, melyek valóban elég szűkösek. Tudomásomra jutott hogy egyeseknek sikerült elraktároznia tiszta vizet még a szennyezés előtt. Pontosan az a banda akik befészkelték magukat a Factory melletti kollégiumba. Több ember is látta őket nagy műanyag vizes-hordókat cipelni. Nem tudom hibáztatni őket azért hogy úgy akarnak túlélni ahogy tudnak, de nincs szükségük ilyen sokra. Nem tudják hogy pár nap múlva az egész megoldódik, és köszönhetően a vízhiánynak sokak talán nem húzzák addig. Kérlek derítsd ki hol van a vízraktáruk és számolj be nekem róla.",
	"5abe61a786f7746ad512da46": "Hogy ityeg, harcos? Még mindig egy darabban? Helyes. Figyu, van egy kis gond. Ha ezt is túléled, akár meg is bízok majd benned. Érdekel? Akkor figyelj. Volt egy barátom, aki a tartálykocsit vezette a gyárban. Sikerült a családját kimenekítenie, aztán visszatért a cuccaiért, de kinyírták. A kollégiumban lakott, a nagyobban. Nem emlékszem, melyik szobában, egyszer voltam csak ott, akkor is sakálrészegen. Volt egy poszter valami csajról a falon, az biztos, a többi részlet ködös. Rövidre fogva, volt neki egy régi, láncos bronz zsebórája. Amolyan családi örökség. Ha nem nyúlta le senki, akkor két lehetőség van: vagy a szobájában van elrejtve valahol, vagy a kocsijában. A gyerekének akarom megszerezni, az örege érdemes arra, hogy emlékezzenek rá, nem egy szar alak volt.",
	"5abe61a786f7746ad512da45": "Mi a szitu, harcos? Mi érdekelne? Pénz? Áruk? Mindkettőt megtalálhatod itt, de ki vagy te és milyen fából faragtak? Először találkozunk, és ne haragudj, de túl öreg vagyok már ahhoz hogy csak úgy megbízzak az emberekben, így előbb be kell bizonyítanod, hogy helytállsz a harcmezőn. Mostanában nincs hiány a keménykedő fickókból tisztes kis városunkban, vágod? Meglátjuk, ha majd leszel valaki, akkor kedvesebb lesz az üdvözlés, alacsonyabbak az árak, és faszább az áru. Jól hangzik, ugye? Oké-zsoké. Mivel egyetértesz, kezdetnek nyírj ki mondjuk öt semmirekellőt Customs környékén, és hozz 2 MP-133 sörétest bizonyítékként.",
	"5abe61a786f7746ad512da53": "A segítséged szeretném kérni. Ne nézz így, természetesen nem ingyen kérem! Egy kis szállóban, igen, az egyiket azok a banditák lakják, valahol az első szinten valamikor egy Factoryban dolgozó felcser lakott. Sajnos a szoba számát nem tudom - amikor a kollégáim és én a vendégei voltunk az Egészségügyi Dolgozók Napján, már sötét volt, és a buli közepén tartottunk, nyilván érted. Akkor még fiatal szakember volt, de még gyakornok és persze nagyon lelkes. Tervezte, hogy beáll szolgálni katonai felcsernek Szentpétervárott. A szobájában volt egy széfje, amiben tartott egy tárolódobozt, benne egy különösen új orvosi készülékkel. Egyenesen a munkaadójától kapta. Próbálkozott kijutni a városból a kék színű, szentpétervári régiókódú rendszámmal ellátott Lada Samara-jával. Nem tudom, sikerült-e neki vagy nem, de ezidáig azt hallottam, hogy a benzinkút közelében elakadt, vagy elfogták a katonák. Bármi is történt, tudnám hasznosítani azt az eszközt. A sötét órákban menj, szükséged is lesz rá. Nem mintha kívánnám, hogy megtörténjen, nem érts félre, de... feltételezem, hogy jobban értesz a dolgokhoz mint én. Keresd meg. Ja igen, majdnem elfelejtettem, Arshavil is érdekelt ebben a megbízásban és egy remek terméket rejteget a számodra. Persze csak miután sikeresen teljesítetted a megbízást.",
	"5abe61a786f7746ad512da4d": "Üdv neked, a fejsze éle és a fegyver. Érdekes információ jött nemrég. Olyan, nagy haszonért kevés rohangálás szagú. Kész vagy? Figyelj! Volt az a tréfamester, aki a boltokat vezette, valahol a hálóépületben élt. És ahogy illik, félre tett egy kis pénzt. A 214-es számú szoba volt az övé, de nem ez a lényeg. Nem hinném, hogy bármit is találnál ott. Habár megesküdött, igen is van még ott valami. Valami más vált nyilvánvalóvá. Ugyanazon épületben több szobája volt, pl. a 203-as, de nem sokat csicsergett róla, és ami a lényeg, tárolónak használta. Na az biztos, hogy ott volt valami értéke, nem egy küldönce pusztult meg azért a helyért. Ja és volt neki egy garázsa is. Nem tudom pontosan a számát, de biztosan két számjegyű. Van egy felsorolásom a tulajdonosok neveivel, mely 100-as számmal kezdődik, és az ő neve azon nincsen rajta.",
	"5abe61a786f7746ad512da4f": "Jó napot! Van egy halaszthatatlan munkám számodra. Fontos lenne azoknak akik még élnek, vagy pontosabban akik még léteznek ebben a szánalmas régióban. Tudod merre van a vegyi üzem? Már nem számít mit kotyvasztottak ott, vagy hogy mi történik ott most. Úgy értem hogy ki uralja és ki próbálja hatalma alá vonni. Van egy olyan gyanúm, hogy valamiféle méreg szivárog a gyárépületből a talajvízbe. Az ellátás hiánya miatt rá vagyunk kényszerítve hogy ezt a vizet igyuk. Érted? Már a szűrök sem hatásosak. Ha ezt a problémát nem sikerül megoldanunk, nem sokáig lesz szükség lőszerre és gránátokra. Hogy a végére járjunk szükségem van a rádió és a gázelemző eredményeire, a gyárhelység vízszivattyújánál kell lenniük. Keress egy kis elválasztott helységet az üzemben, ott találod őket.",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da52": "Van még munka, ha érdekeli. Remélem megérti, hogy a hátramaradt civileket támogatom a menedékhelyen, akiknek sajnos nem volt idejük kijutni a környékről. Tény, hogy az önök harca csak eszköz a célom elérésben. És a cél az, hogy segítsünk az ártatlan embereknek, ameddig ez a rémálom véget nem ér. Vagy a kimenekítésig. Többé-kevésbé normális ember beütését kelti, még nem egy teljesen leépült szörnyetegét, mint a többi társa, akik jöttek hozzám. Ebből kifolyólag. Morfiumra van szükségem. És nem azért, hogy drog függőknek adjam el. Elvégre orvos vagyok, fiatal ember, és esküt tettem. Sok civil a folyamatos harcuktól sérült meg. Eltévedt lövedékek, gránát repeszek. És ott vannak a nők, az idősek és a gyerekek. Ők nem harc-edzett gengszterek, és nem tudják, sőt nem szabad elviselniük olyan fájdalmat, amitől a puska hámját harapják. Tudom, hogy a USEC egyszer-használatos fecskendőket hordozgatott a terepjáróikban. Szerezzen nekem legalább négyet belőle.",
	"5abe61a886f7746ad512da87": "Ah, te vagy? Kész vagy a komoly bizniszre? Igen, igen. Félelmetes karakter vagy te, ijesztőbb, mint én, haha. Hogy rövid legyek, a turisták kezdenek bezavarni az utóbbi időben... Beleavatkozni mindenhol, csak pocsékolom az embereimet. Nem tetszik. Kisegítelek egy kis pénzzel, ha elhozod számukra a poklot. ",
	"5abe61a786f7746ad512da4c": "Jó napot. Prapor mondta, te vagy az a fiatal, aki segít nekünk megtalálni az elveszett levelet. Remek! Várni fogom.",
	"5abe61a786f7746ad512da51": "Örülök hogy megint látom. Az embereim megtudták hogy kik állnak az illegális tiszta víz kereskedelem mögött. Természetesen az ön információja segítségével. Egy csapat Scav a Customs területén. Nem szívesen kérek ilyet magától, de életek forognak kockán, és ezek a martalócok továbbra is folytatják a mocskos üzelmeiket. Úgy igazán meg kellene ijeszteni őket, a halálos fajtára gondolok, hagy érezzék azt szenvedést amit okoztak. Hajlandó megtenni?",
	"5abe61a786f7746ad512da54": "Hello fiatalember! Igazán örülök, hogy látlak. Van egy nagyon fontos feladatom, nem mindenkinek való. Elfogadod? Akkor idehallgass. Ismered a fűrészmalmot Woodson? Szóval, a Szerződési Háborúk alatt egy rögtönzött tartalék ellátó bázisa volt a TerraGroup-nak. És engem nagyon érdekelnek a TerraGroup-os ellátmányi tervek a régióban. Úgy hiszem azok is azon a területen vannak. Próbáld meg átkutatni a munkások ideiglenes szállásait - kell lennie ott egy biztonsági ládának az iratokkal és különleges szimbólummal ellátva.",
	"5abe61a786f7746ad512da55": "Egy kismadár azt csiripelte, hogy meg akarsz találni valami mappát a doki számára. Ugye tisztában vagy azzal, hogy egy üzletet vezetünk itt és nekem megvan a saját érdekem a doki munkájának az akadályozására. Egy fajta szabotázs, tudod? Gyerünk, hozd a mappát hozzám és én meghálálom neked egy tisztességes pénzösszeg formájában, és mindezek mellett több bizalmam lesz benned. Hogy mi a francnak kell nekem? Ne játszd a hülyét, találd ki. Ki akarom terjeszteni az üzletem, és az ilyen minőségi finomságokat úgy fogják venni mint a cukrot rajtam keresztül, amik azoktól származnak akik előre készültek erre a szarságra. Na de össze-vissza beszélek. Gyerünk, menj utadra, én itt leszek és előkészítem a pénzed.",
	"5abe61a786f7746ad512da5c": "Vállal melókat a fő munkája mellé? Hah. Micsoda álszent világ! Lehúztam pár évet a hűvösön, mert megvertem valami barmot, a szövegem miatt meg megvet egy ilyen beteg, aki számtalan embert kinyír bármi lelkiismeret-furdalás nélkül! Hol van itt az igazság? Pontosan. Ahogy az ügyészem is mondta, ott van, a fal túloldalán. Mi meg mind itt vagyunk az ólban. Érti miről hadoválok? Nem? Mindegy is, eltértem a témától. A melója könnyű lesz. Egy csapat scav elfoglalta a Factoryt. Az egyik főnökük egy Uruguay nevű ürge. Micsoda retardált becenév, főleg hogy ő választotta! Mekkora gáz már? Ki a fene hoz a világra ekkora barmokat? Mindegy. A mi feladatunk, hogy véget vessünk a földi pályafutásának. De ez csak a munka fele. Van egy öngyújtója, egy fajta talizmán. Egy arany berakott Zibbo. Folyamatosan játszadozik vele. A múltkor benézett hozzám, és még itt is megállás nélkül csattogtatta. Amúgy a munkásszállóban lakott, a 303-as szobában. Szóval hozd el a gyújtót, és tedd le egy előre kijelölt rejtekhelyre, hogy kellően meglepődjön, és talán visszavegyen az arcából. Értette? A rejtekhely Customsnál van, egy zárt konténerházban a tréler park mellett. Itt egy kulcs hozzá. Sok sikert.",
	"5abe61a786f7746ad512da4b": "Gyere be, érezd magad otthon. Milyen a harcos élet? Semmi természetellenes lyuk az irhádban? Tökéletes. Semmi szükség rá, mi? Elég kényelmetlen helyzetben vagyok. Kisegítesz? A hírnököm felszívódott. A francba is megbíztam a helyi haszontalan pofában, mindig játszotta a keményet. Röviden, küldtem egy javaslatot egy kölcsönösen előnyös együttműködésről Therapistnak. Semmi különös, de semmi olyan amiről a kívülállóknak tudni kéne. Szóval ez a mihaszna eltűnt és egy kismadár azt csiripelte hogy a Factory környékén nyírták ki. Minek menne arra az az idióta? Mondtam neki hogy egyenesen oda menjen ahova kell. Találd meg a testét és kutasd át, talán az irományom még mindig ott van. Ha valami csoda folytán még ott lenne, megtennéd hogy átadod a doktor kisasszonynak?",
	"5abe61a786f7746ad512da5f": "Meguntam a várakozást. A dokumentumok amiket abból a lebujból szereztél nagyon súlyosak. Bizony nagyon. De ez egy nagyon veszélyes  szállítmány. És nem tudni pontosan ki lesz a legjobb vevő. De ez nem is a pénzről szól hanem, hogy milyen hatalmas problémákba ütközhetünk ha a rossz kezekbe kerül. Itt van a kulcs, menj deríts ki többet.  A srácaim azt mondták ez egy kollégiumból való. A dokumentumok alapján azt mondanám hogy az emberünk a második emeleten szállt meg az első épületben. Bármilyen információ amit találsz rendkívül hasznos lesz.",
	"5abe61a786f7746ad512da56": "Üdv megint. Ideiglenes hiányom van sokáig elálló húskonzervből. Tudnál segíteni? Szükségem lenne legalább 15 marhahúskonzervre tartalékba. És tudok is néhány helyről ahonnan beszerezhetjük. Természetesen, a Scav barátainkról beszélek. Volt egy raktáruk a Factory melletti benzinkútban - talán még maradt ott valami. Egy másik élelmiszerraktáruk a munkásszállóknál volt, több mint csak konzerv élelmiszerekkel. De engem most csak a húskonzervek érdekelnek, úgyhogy a többit megtarthatod. Rendben? Úgy tudom ez a két banda szövetségben áll egymással, de hogy elkerüljék az egymástól való lopásokat az embereik által, a bandavezérek kulcsot cseréltek egymás raktáraihoz. Szóval ez elég egyszerűnek kellene lennie neked, azt hiszem.",
	"5abe61a786f7746ad512da5e": "Nos Sherlock, akarsz egy találós kérdést? Igazi profi vagy te az ilyen fejtörőkben, igaz? Itt van, nézd. Egy béna csavargó tévedett ide. Tökös vagy csak elmeháborodott, a franc tudja. Csupa rongyot hord, mocskos tetőtől talpig, na és az a bűz! Egy járkáló vegyi fegyver. Ha elindul ez a bacilus gazda, minden kihal, amerre jár. Hehe. Ó a francba, sírva nevetek. Na de elkalandoztam. Csak el szeretném rendezni ezt a személyt, jó messzire akarom tudni, hogy a szagát se érezzük, csakhogy a fiaim észlelték annak a szarkupacnak az egyik haverját. Na most képzeld el! Borzalmas dolgok történnek, hétköznapi emberek változnak szemétté egy ilyen szar miatt! De nem ez a lényeg. A haverom, aki látta ezt a rongykupacot, mondta, hogy nem ám egy átlagos pöcs volt ez, Biztonsági Vezető helyettesi beosztást töltötte be a Polikim két érzékeny területén! Csak képzeld el micsoda forrássá válhatott volna, ha emlékezett volna a nevére, nem csak rágcsál és motyog miközben őrülten csapkodja a száját. Micsoda szégyen! Nem tudom mi ütött bele, de én ezt gondolom. Egészen idáig az az ember létezett valahol, összepisált matracokon aludhatott? Így van! Utána kellene nézned. Szükséged van egy vegyvédelmi ruhára? Haha, csak viccelek, de ha netán ide tévedne, a ruha rajtam lesz, és nem csak az.",
	"5abe61a786f7746ad512da57": " Helló. Jó, hogy itt vagy. Van egy munkám csak neked, mivel már ismerős a terep számodra. A mérnökeink sikeresen semlegesítették a vegyi anyag szivárgást a gyárban, de a víztisztaság még mindig nem állt teljesen helyre. Habár az egyedüli szennyező anyagok kőolajtermékre jellemzőek, úgy gondoljuk hogy ennek köze van a gyár melletti TPP nyersolaj tárolóhoz. Ismered ezeket? Nehéz eltéveszteni, ott van egy nagy rakás. A nyersolaj tároló és a kohászati üzem kezelő termei fel kell hogy legyenek szerelve ugyan azokkal a rádió- és gázelemzőkkel amiket a gyárban találtál, már ha ugye nem lopták még el őket. Kutasd fel majd hozd be őket és megoldjuk a víz problémát a környéken, legalábbis egy időre.",
	"5abe61a786f7746ad512da5b": "Hát láttam már durvábbat, de nem túl sokszor. Ha! Van egy jó svindlim. Mit nézel? Nem testszik a duma? Igen, voltam a hűvösön, és? Nem kell erre így nézni. Kétszer is voltam. Egyszer javítóban, meg két évet fogházban rendbontásért. Elég erről ennyi? Megbeszéltük? Na végre, ne fecséreljük többet a szót! Szóval nézd, itt van ez a svindli. Nem mondom hogy bombabiztos, de mindenképp érdekes. Egy részeg barom kikotyogta, hogy a Háború alatt különböző VIP-ket vezetett át a városon, akik el akarták kerülni a katonákat vagy a zsarukat. És a másodikat mindenképp megértem. A bakákkal azért még lehet üzletelni, nem ritkák köztük a normális emberek, de a zsarukkal esélytelen bármit is csinálni. Na, mindegy is, az a lényeg, hogy jópár ilyen csapatot átkísért. De barom léte ellenére, azért volt annyi esze, hogy a pihenőknél lenyúljon mindent amit tudott. És ez a csöves esküszik rá, hogy a legutóbbi körén lenyúlt két Pendriveot. Arról fogalma sincs, hogy volt-e rajtuk valami. És mivel azóta folyamatosan be volt baszva, fogalma sincs arról, hogy hol is volt, még a környékre se. De azt mondta, hogy valami nagyfőnökök voltak biztonságiakkal, úgyhogy megérheti. Nézze meg az összes táborhelyet. Tudom, hogy ezek sűrűn járt utak, de hátha szerencsénk lesz.",
	"5abe61a786f7746ad512da5d": "Polikhim csavargója? A volt biztonsági főnök helyettes? Igen, ismertem őt. Ez az egész zűrzavar elég nagy kárt okozott neki, elkezdett inni aztán egy csavargó lett belőle. Nem volt ő egy rossz fickó... Várj egy kicsit, ezt ő nem tudja elmondani? Kinyírták, vagy mi? Mindegy, nem érdekes, nyilván ha tőlem kérdezed akkor biztos van valami probléma. Tudom merre lakott, de itt a lényeg, szükségem van némi segítségre, hogy elriasszam a Scaveket Customsból. Ha segítesz nekem, elmondom hol élt ez a csavargó.",
	"5abe61a786f7746ad512da59": "Nem a legjobb időben! Habár... Várj. Van itt egy sürgős ügy. Egy órával ezelőtt tűzharc volt a garázsokban a folyó túloldalán. Pontosan ahova a küldöncöm igyekezett. A pokolba vele, amúgy is egy faszkalap volt. De nála volt egy bizonyos kulcs. Egy igencsak fontos kulcs, hogy úgy mondjam. Egy ajtóhoz kitudja hol, érted? Ez a bohóc egy elég értékes dolgot szállított nekem. Valahol eldugta a szemét és elzárta egy szaros kulccsal, majd eljött hozzám, hogy az árról tárgyaljunk. Mekkora seggfej! Megemeltem az illetékét egy kicsit, de a szarrágó ezután se mondta el, merre van, hanem elment maga érte. Teljesen biztos vagyok benne, hogy neki annyi. Találd meg a kulcsot, majd találd meg a csomagot még akkor is ha minden ajtón be kell nézned a központtól a kikötőig.",
	"5abe61a786f7746ad512da5a": "Ó, megint te vagy az. Úgy döntöttél velem maradsz. Tök király. Utána kellene nézned valaminek a régiónkban. Mindenféle kívülállók jelennek meg beleavatkozva az üzletembe, ölnek, és elvesznek minden értéket az embereimtől, válogatás nélkül irtják őket. Ez engem boldogtalanná tesz, hogy is mondjam, nem egészen egyezik meg az üzleti elképzeléseimmel. Majdnem elfelejtettem, használj pisztolyokat hogy lássák hogy nem egy szaros kezdővel van dolguk hanem egy profival. Nos, söpörd ki őket és én jól meg foglak fizetni minden egyes fejért és még kapsz egy kis extra ajándékot a tetejébe. Nehéz idők járnak és az embernek biztosítania kell a megélhetését - lehetőleg jól.",
	"5abe61a886f7746ad512da65": "Nos, itt az ideje hogy jobb hellyé tegyük a világot. Shorelinet érő folyamatos támadások különböző bandáktól komolyan befolyásolják a barátaim ügyeit. Segíts nekik lerendezni ezt az ügyet és busás jutalom üti a markod. De van egy kis kikötés, AKM szériájú fegyverrel kellene lerendezned ezt az ügyet, csak hogy a barátaim tudják hogy ki segített nekik",
	"5abe61a886f7746ad512da67": "Hé', ember. Nos a barátaim egyértelműen terveznek valamit. Legutóbb mikor megöltél néhány Scavet, majdnem azonnal fel is hívtak és úgy néz ki, hogy tetszett nekik. Fogadtak és jó pénzt csináltak. Hogy rövidre fogjam azt szeretnék ha újra Scaveket ölnél de ezúttal a jó öreg AKSU-t használva. Nem igazán akarom tudni miféle show megy, de igazán jó pénzt ígérnek, szóval érdekel?",
	"5abe61a786f7746ad512da63": "Üdv! Kicsi a világ, azt hallottam mostanában Skierrel dolgozik. Térjünk is rögtön az üzletre, tudnom kell, hogy honnan szerezte azt a vegyszert, van egy nagy vásárlóm aki megvenné az összeset egy elég jó áron. Nem igazán érdekel, hogy mire kell neki, főleg hogy kicsit rosszabbul állok pénzügyileg mint szeretném. Benne van?",
	"5abe61a786f7746ad512da58": "Jó estét, fiatal úr. A jó ügy érdekében kérném a segítséged. Régóta kitaláltad már, ételt, gyógyszert és más szükséges ellátmányt gyűjtök, hogy kijuttassam az embereket innen. Nem szeretnélek becsapni, komolyan beszélek. Mostanra már elég tartalékuk van az útra. A legfontosabb, hogy a csatornáimon keresztül sikerült tárgyalnom a másik oldalon levőkkel, és keresztül fogják engedni őket. El tudod képzelni? Csak a civil lakosok, nincsen köztük 60 alatti férfi. Ezen kívül az első hullám leginkább gyermekekből, anyákból és néhány idős emberből áll. Majdnem minden készen áll, kivéve egy apró részletet - szállító eszközre van szükségünk. Vannak járműveink, amelyek el tudnák vinni az első hullámot, de nem üzemképesek. Túl sokáig álltak egy helyben, mint mondtam, szükségem volna akkumulátorokra és gyújtógyertyákra. Az üzemanyag nem életbevágó. 4 aksi és 8 gyertya. Meg tudod szerezni?",
	"5abe61a886f7746ad512da6b": "Hé, az utolsó Scav aprításod mindent vitt!\nAz emberek azt kérdezgetik hogy mi a franc folyik itt. Kiderült hogy a barátaim valahogy megegyeztek a helyi hatóságokkal - már ami maradt belőlük - hogy elindítanak egy zsoldos harc szerűséget, tudod mint a gladiátorok. Képzeld csak el! Lassan visszaesünk a középkorba ezekkel a szarokkal! Rövidre fogva, nekik te egy hogy is mondjam... tesztelő szerűség vagy. Mindegy mivel jönnek elő, újraértékelik azt a cselekedeteid után. Hogy is mondjam, én igazából szart se értek az egészből de ők azt mondják folytasd amit csinálsz. Ezúttal jóval komolyabb ellenfeleid lesznek, azt akarják hogy PMC-ket tizedelj, de valamennyire Scavnek álcázva magad, az ő mellényüket kell hogy viseld, balaklavaval. Emellett el kellene ijesztened a Scaveket is - 12ga sörétest használva. Úgy tűnik hogy a 3. világháborút akarják elindítani, egy dolog biztos ez fokozni fogja a scav-scav elleni erőszakot.. szóval... benne vagy?\n",
	"5abe61a786f7746ad512da60": "A hálókörletből származó levél valami vegyi összetevőt tartalmazott, a reakciós folyamat magyarázata pedig egy meghajtón van. Találtunk itt egy fickót, aki érti a témát. Szóval, azt mondta, hogy valami újat főztek ki a Polikimen, valami kék folyadékkal kísérleteztek, raktak hozzá még valami szemetet is. Na de én nem voltam egy nagy kémiás a iskolában! Minden fajta vegyület, vegyérték, kötések! Ó, jajj! Hehe. Amint látod, még azért emlékszem néhány kifejezésre. Valamit csak tanítottak! Na de, teljesen mindegy. A lényeg a már említett kísérlet beigazolása. Azt követően ez az ügy új színekben ragyog majd ránk. Ez a kék szar bőségesen szóródott szét a régióban, de senki nem tudja a mai napig, mi is lehet valójában. Sem olyan buzgó, hogy kiderítse. Most viszont megragadjuk az alkalmat, és kitaláljuk. És persze profitálunk is belőle. Ehhez viszont más dologra is szükség lesz, ami valahol a Factoryban van. A helyiség tele van lommal - valaha egy laboratórium volt ott. Egy világos sárga fecskendőt keress, ami golyóstoll formájú, mint egy morfium fecskendő. Szóval, akkor el tudod magad is képzelni.",
	"5abe61a886f7746ad512da66": "A barátaim nagyon elégedettek voltak magával, és mindenképp többet akarnak. Ez magának is több pénzt jelent, meg egy kis extra felszerelést, úgyhogy így tovább, jó munka jó embereknek. Á, majdnem elfelejtettem, Ilyen félmaszkokat is kérnek, tudja, amik mögé a Scavek rejtik az arcukat. Nem tudom mire kell nekik, talán példát statuálni, vagy ilyesmi, ja igen még egy kis kikötés csendesen kellene intézni ezt az ügyet, hogy azt se tudják honnan érte őket a végzet, szóval használjon hangtompítót.",
	"5abe61a886f7746ad512da6a": "Az utolsó vegyi üzlet megrengette a beléd vetett bizalmam. Nem vagyok az a haragtartó fajta, de az a kis trükk, amit bedobtál, hitvány dolog volt, és én nem kedvelem az ilyen megnyilvánulásokat. Ha rendbe akarod hozni a dolgokat, és visszanyerni a bizalmam, meg kell tenned egy szívességet nekem. A vevő, aki várt azokra a vegyületekre, pont a kellő pillanatban tűnt el, és a tetejébe az egésznek, a gránátokat sem tudtam leszállítani az előző rendelésemhez. A gránátok külföldi gyártmányúak, nincsen még egy ilyen árum. Szerezz még nekem néhányat, és akkor elfelejtem ezt az egész baklövésed.",
	"5abe61a886f7746ad512da68": "Tudod csodálkozom, miért dolgozol együtt egy akkora szemétládával, mint Skier. Annak ellenére, hogy záróra van számodra, fiatal úr, úgy látom javítani akarsz ezen a kellemetlen helyzeten. Remek... Van egy feladatom a számodra - végezd el, és elfelejtjük a múltat. Habár az ember nehezen felejt - Isten tudja kik tehették rá a kezüket ezekre a vegyi anyagokra. A társaim át fogják kutatni a körzetet az összes fennmaradó, kissé vagy meglehetősen jelentős tárgyak után, alapvetően a szenvedő emberek számára keresnek ellátmányt. Habár néhány helyre még nem tudtak bejutni. Keress különleges kulcsokat, majd add át azokat nekem, így segíthetsz a küldetésen. A francba Skierel, segítsünk az embereknek.",
	"5abe61a886f7746ad512da91": "Jó napot, fiatal ember. Megannyi ember próbált elmenekülni a jelenlegi helyzet elől, és néhányan közülük úgy viselkedett, mintha elvesztette volna emberi mivoltát. Nekünk viszont, orvosoknak, semmi sem változott. Munkánk az életek mentése, a körülményekre való tekintet nélkül. Amikor a shorelinei alagút beomlott, elég sok túlélő megsérült. A vészhívásra a rohamkocsik azonnal kiérkeztek, de feltételezem, tudod, mi történt azokkal ott abban időben. Rövidre fogva a szót, ott maradtak. Azt tudom, minimum kettő vagy három mentőkocsi érkezett ki, és nagy rá az esély, hogy a teljes felszerelés és gyógyszerkészlet még érintetlen bennük. Ha netán rájuk akadnál, jelöld meg azokat jeladókkal, a többi már az embereim dolga lesz.",
	"5abe61a886f7746ad512da69": "Hát hello, hello. Az utolsó trükk a tarsolyodban elég szar volt. Gondoltam, hogy gyors halált rendelek neked, szépfiú. Ha már itt vagy gondolom meg akarod gyónni a bűneidet. Velem egyszerű, mint egy gyermektől cukrot lopni- a bizalmam megvásárolható. 1 millió rubelben - és elfeledkezünk a múlt félreértéseiről.",
	"5abe61a786f7746ad512da62": "Fiatalember, ezúttal nem állhatok félre. Tudomásomra jutott, hogy ezzel az úgynevezett Skier nevű emberrel dolgozol most együtt. Ezt a tisztségtelen alakot csupán a profit érdekli, és ez nagyon aggaszt. Különösen azok a történetek, amik egy sárga vegyszer nevű anyaggal kapcsolatos kísérletekről szólnak. Igen, tudatában vagyok a Skierrel kapcsolatos kalandjaitok részleteinek. Ezért bőségesen megfizetnélek. Még egyszer hangsúlyoznám, hogy ez a népünk érdeke is.",
	"5abe61a886f7746ad512da71": "Jó napot, barátom. Amíg te kint voltál és osztottad az igazságot, biztosra veszem, hogy észre vetted a helikoptert ami az gyógyüdülőhely leszálló helyén van. Sietnünk kell és el kell hoznunk belőle mindent ami még maradt és értékes. Most tárva-nyitva van és eléggé veszélyes a környéke. A feladatod, hogy megjelöld a helikoptert egy jeladóval és ami a legfontosabb, találj egy biztonságos utat amelyen megközelíthető egy járművel ha lehet akkor az erdőn keresztül. Jelöld meg, mármint az utat is egy jeladóval. Ezek után már a Kék Sisakosok dolga.",
	"5abe61a886f7746ad512da6d": "Üdv! Nem is tudom... kiszeretnék szállni a Mesterek üzletéből. Nos a PMC-k elkezdtek nyomást gyakorolni rájuk. Meglepetésemre nem le akarják állítani, hanem át akarják venni! Mindig is azt hittem, hogy ők a mi srácaink, de ez valahogy... nem egészséges. De ezekben az időkben mindenki megbolondul egy kicsit, mindenki érzi, hogy a vég közeleg. Tömören, ez az utolsó üzletem velük, nem fogok semmit csinálni nekik többé. Alapvetően azt szeretnék, hogy a PMC-k száma csökkenjen a területükön. Mindezt gyorsan. Dezinformációkat fognak közölni velük, hogy elkezdődjön az akció. Nem lehet tudni ki az okostojás, szóval csak ki kell lövöldöznöd őket mindenféle válogatás nélkül. Egy SVD-vel kell végrehajtanod a munkát, csak hogy a megbízó tudja kis is csinálta a dolgokat... egyáltalán nem tetszik ez nekem. Azonban, az ezért kínált pénz eeeeeeelég csábító. Szóval csak rajtad áll.",
	"5abe61a786f7746ad512da64": "Ó, egy ismerős arc! Üdv, harcos. Jó időzítés, épp akadna egy kis meló. Egy kis madár csiripelte, hogy érdemes lenne megnézni egy helyet, ahol talán még maradt egy kis üzemanyag. Kényes téma, remélem megérted, hogy nem bízhatom bárkire a dolgot. Itt jössz te a képbe! Szerencsére. Na de röviden, használtál már jeladókat, ugye? Nem atomfizika - rá helyezed valamire, megnyomod rajta a gombot, és eltűnsz. Vágod? Kiváló, már csak annyi van hátra, hogy megkeresed és megjelölöd a tartályokat. Itt vannak a jeladók. Vedd hálám jeléül a sikeres együttműködésünkért.",
	"5abe61a886f7746ad512da72": "Maradj egészséges! Emlékszem a helyiek mindig így köszöntöttek, amikor a Kék Sisakosok először megérkeztek. Az embereim most éppen nagyon elfoglaltak egy igazán fontos ügy miatt a szanatórium hely kapcsán. A segítséged nagyon jól jönne, mint általában. Szükségünk lenne néhány eszközre a munkánkhoz. Mivel ez egy nagyon komoly üzlet így biztosra kell menned hogy a felszerelés érintetlen, szóval viszonteladók kizárva De ismerve az ügyességed, úgy gondolom nem lesz nehéz beszerezned a kívánt felszerelést.",
	"5abe61a886f7746ad512da6c": "A Mesterek - ahogy a barátaim mostanában kezdik hívni magukat - mozgásba lendültek. Most már kell nekik pár cucc hogy tovább fejlesszék ezt az egész gladiátor dolgot. Őszintén, én nem igazán vagyok oda ezekért,- nem tetszik ahogy terjed a káosz miatta - Szóval találj meg nekik mindent ami kell nekik és add át nekem, én továbbadom nekik a nevedben. Nos, egy másik dolog, bizonyítékként hogy nem csak ok nélkül szerzed be őket, a Mesterek azt akarják hogy csapj egy kis zajt Tarkov külvárosában. De nem csak úgy , PACA mellényt kell viselned és 6B47 sisakot. Nem értem mire föl ez a maszkabál... de ezek az emberek rejtegetnek valamit és az érdekük ez a specifikus megjelenés valami oknál fogva.\n",
	"5abe61a886f7746ad512da73": "Mit várhat az ember, amikor olyan dolgok folyamatosan megtörténnek, rohadt életbe! Teljesen elfeledkeztünk az elektromos áram ellátásról, és a helyi generátoraink pedig nem működnek. Az embereim áram hiányban szenvednek, és ez így nem helyénvaló, mert az idő pénz. Előttünk sokan végezték a munkájukat az üdülőben. Keress még mindig üzemképes generátorokat, nagy valószínűséggel mindkét épület második szintjein lehetnek a zárt helyiségekben. Rengetegre lesz majd szükségünk. Csak tájékoztass, mikor megtaláltad a szobákat.",
	"5abe61a886f7746ad512da77": "Jó napot! Ahogyan te is láthatod, az itteni összetűzés elég komoly volt, és néhány nehéz páncélos ott maradt Shorelineon. Amiről tudok az legalább három T-90-es, és biztos vagyok benne hogy rengeteg katonai felszerelés maradt rajtuk, mint például lézeres távolságmérők. Azok a modellek olyan optikákkal vannak szerelve amit belföldi használatra és nem exportálásra szánták. Az ügyfeleimet nagyon érdekelné, hogy összehasonlíthassák az általuk birtokolt darabokkal. Jelöld meg a tankokat a jeladókkal, és az embereim elvégzik a többit.",
	"5abe61a886f7746ad512da78": "Oké, következő meló. A NATO óvatosan tanulmányozta a konfliktust még mielőtt a kék sisakosok erői elkezdtek behullámzani és számos drónt küldtek ki felderíteni. De a helyi légvédelemnek éppenséggel ez nem tetszett. Két drónt le is lőttek és mostanra vált elérhetővé a hely, hogy hozzájuk juss, szóval megpróbálhatnánk kiszedni a memóriablokkjukat. Információt kellene tartalmazniuk mindenféle mozgásról a konfliktus kezdetekor. Ez az információ sokat érne a partnereimnek. Találd meg a becsapódási helyüket és hozd el a memóriákat.",
	"5abe61a886f7746ad512da7a": "Mostanság elég fura érzésem van. Tudod nem te vagy az egyetlen személy akivel együtt dolgozom, több ember is nyújt nekem szolgáltatásokat. Egy, igen csak precíz informátor nem adott semmi jelet magáról már egy ideje. Az utolsó üzenetben amit kaptam tőle valamiféle furcsa fényekről beszélt az öreg falu környékén és a hangokról amiket ott hallott. Nyilvánvalóan elment megnézni mi folyik ott és eltűnt. A település már régóta elhagyatott és főként fa viskókból áll. Próbáld meg megtalálni az informátort vagy legalább vizsgáld át amit tudsz.",
	"5ac242f286f774138762ee00": "Megvan? Hagyd a sarokban.",
	"5abe61a886f7746ad512da7b": "Amit a faluban felfedeztél, rendkívül érdekes, mert úgy tűnik, valami okkult szektával van dolgunk. Hallottam pletykákat ezelőtt, hogy van errefelé valami aktív csoport, amelyik az eljövendő kataklizma és hisztéria hírét terjeszti. Mostanság gyakran áldoznak az isteneiknek, és mit gondolsz, mit ajánlanak fel áldozatul? Fegyvereket. Az nem tiszta, honnan szerzik be vagy mit csinálnak az idejük nagy részében. Az biztos, számos áldozati oltárral rendelkeznek, szerte a régióban. Találd meg azokat, és jelöld meg jeladókkal, majd megpróbáljuk nyomon követni a szervezet tevékenységeit, így hátha sikerül megtudnunk, mennyi demokrácia szorult beléjük.",
	"5abe61a886f7746ad512da7c": "Az utóbbi időben meglehetősen gyümölcsöző a kapcsolatunk, ami remek, és még jobban szeretnék bízni benned. Mindezek után a megbízható emberek mindig sokat érnek, hiszen mi vagyunk az elsők, akik ezt tudják. Itt az idő, hogy bevegyelek egy finom műveletbe, amit az üdülőben üzemeltetek. De először is szükség lesz bizonyítani a lojalitásodat valami konkrét dologgal - egy halom füllel. Haha, csak viccelek a fülekkel kapcsolatban. Azzal viszont nem, hogyha részt akarsz venni a műveletben, valamivel bizonyítanod kell a hűséged. Nem szükséges vérrel.",
	"5abe61a886f7746ad512da74": "Helló barátom, hogy vagy? Nem egészen fantasztikusan, tudom, de manapság ilyen idők járnak. Az embereim belebotlottak néhány meglehetősen érdekes szobába az egészségügyi üdülőben, amik sajnos jól le vannak zárva. Tudjuk, hogy az USEC emberei korábban ott állomásoztak, és azt is megtudtuk, hogy a kulcsokat egy betonbunkerben található ellenőrzőponton tárolták az irodától Északnyugatra. Mivel sietve elcuccoltak onnan, jó eséllyel találhatsz ott valamit.",
	"5abe61a886f7746ad512da84": "Úgy tűnik, hogy Artjom az üdülőben élt a konfliktus kitörése után, talán kapcsolatban állhatott a Terragrouppal... vagy mégsem. Pontos információ nincsen róla eddig. A halásszal való közös tevékenységük természete szintén homályos, de a találkozók titkosságából kiindulva, biztos vagyok abban, valami katonai technológiáról van szó. Találgathatnánk a lakók névsorából, természetesen ha még érintetlenül létezik valahol, ugyan hol is lehetett Artyom pontos körlete. Látogass el az üdülő vezetői irodájába, lehetőség van arra, hogy ilyen dokumentumok fennmaradtak.",
	"5abe61a886f7746ad512da79": "A csapatunk munkája mindig is az emberek javát szolgálja, vagy legalábbis arra törekszünk, hogy úgy látszódjon. A kék sisakosok zavartalanul szállítják a segélycsomagokat a környékünkre, de néha meg is támadnak minket. Az utóbbi történt két Ural teherautóval, amik ENSZ-jelzésű ládákat szállítottak. Nem idegeskednénk miatta ha nem lenne ennyire kényes a rakomány tartalma, ami nem csak az embereknek jelentene egy kis segítséget, hanem az USEC cégnek is. Ugye érted, nem engedhetjük meg magunknak, hogy bekoszoljuk az Egyesült Nemzetek hírnevét. Találj pár ENSZ egyenruhát ( UNTAR sisak, MF-UN testpáncél) és tanítsd móresre a helyi szemetet. Emellett találd meg a helyet ahol megtámadták a teherautókat, és jelöld meg őket a jeladókkal. Továbbá hozz nekem minél több MRE fejadag csomagot, hogy felmutathassam őket mint bizonyíték, biztos ami biztos.",
	"5abe61a886f7746ad512da76": "Oké, itt a következő üzlet. Oroszország adott az UNTAR-nak jó néhány Tigr LAV-ot. De mivel a küldetés szó szerint összeomlott így a járműveket kint hagyták az esőben rohadni. Meg kell találnod a három darab elhagyatott páncélost a Customson és meg kell jelölnöd őket a jeladókkal. Még mindig van bennük hasznos dolgok amiből pénzt csinálhatunk, például amerikai felderítési adatok. Sajnálatos módon most nincsenek nálam jeladók.",
	"5abe61a886f7746ad512da70": "Visszatérve az üzletre. Elég sok hasznos szolgálatot nyújtott már. Ha így fojtatja akkor úgy gondolom megoszthatom veled a legnagyobb titkainkat. De előtte még van egy kényes ügy amit meg kellene oldjon, de cserébe jelentősen profitálhatunk belőle. Valószínűleg látta már a Cote d'Azur szanatóriumot, gyönyörű egy épület, nemdebár? A titoknak a benne folyó eseményekhez van köze, de egyenlőre még nem mondhatok többet. Megfigyelőim jelentették hogy túl sok Scav van a környéken, lévén hogy sok figyelmet fordítanak mindenre amit ki lehet fosztani. A célunk, hogy elmagyarázzuk nekik hogy a hely zárva van számukra, a demokratikus módszer csődöt mondott, szóval itt az ideje a nehezebb utat megmutatni nekik. Hogy áll a 12-es fegyverekkel? Talán azt gondolja hogy ez a meggyőzési forma kegyetlen, de ez a leghatékonyabb módszer. Tudom hogy mennyire jó ebben.",
	"5abe61a886f7746ad512da75": "Jó napot. A nevem Peacekeeper, és Skier ajánlott téged, mint egy olyan ember aki tisztában van a saját értékével és a hűség fontosságával. Ne is vesztegessük az időt, térjünk az üzletre. El kell juttatnom egy bizonyos felszerelést bizonyos emberekhez. Oda adom az összes cuccot. Mindent oda adok neked amit el kell szállítani, a te dolgod az lesz, hogy ott hagyd egy bizonyos helyen a Shorelineon, az egyik izé, hogyishívják, hullámtörő gát mellett. Van ott egy csónak, oda kell elhelyezned a felszerelést. Világos a feladat?",
	"5abe61a886f7746ad512da81": "Szervusz barátom, örülök, hogy látlak. Nagyszerű, hogy még életben vagy, ha-ha. Ahogy láthatod én és az embereim a Shorelineon érezzük magunkat kényelemben és a partnereinkkel és vevőinkkel is onnan tartjuk a kapcsolatot. Sikerült átalakítanunk a helyi meteorológiai felszerelést, hogy jeleket továbbítson. A Scavek -- vagy nem ők, de valaki -- mindig megpróbálják lerombolni illetve megrongálni az antennáinkat. Rutin szerűen vannak kommunikációs problémáink, még térfigyelő kamerákat is kénytelenek voltunk felszerelni. Azonban ezt mindenki tudja, hogy a vandálok csak is az erőszakhoz értenek. A te feladatod ma az lesz amiben a legjobb vagy. Mutasd meg nekik, hogy az időjárás jelentő állomás és az egész Shoreline nem a legmegfelelőbb hely arra, hogy a Kék Sisakosok tulajdonát rongálják.",
	"5abe61a886f7746ad512da7e": "Jó napot! A mai nap során a segítségeddel megértettem, hogy kifejezetten jól fut az itteni üzletünk. A Kék Sisakosok már szoros pénzügyi kapcsolatokat ápolnak a helyiekkel minden üzletágban, csak úgy folyik be a pénz. Mindegy is, az üzlet az első, ahogy mondani szokták. Mostanára már biztos voltál a beomlott alagútnál a Shorelineon. A Terragroup megpróbált egy szállítmányt átjuttatni rajta, de elfuserálták. Most egy ismeretlen helyen van ideiglenesen eltárolva. A cég ellátmányozási főhadiszállása, ami irányította a cég ügyintézését, ideiglenesen az üdülőbe lett átköltöztetve, amikor a harcok kitörtek, de érthető módon már rég áttelepültek onnan máshová. Viszont szerintem jól következtetek arra, hogy nem tudtak mindent kimenekíteni, úgyhogy ott kellene megpróbáljunk információt szerezni. Az irányító szoba, tele számítógépekkel valahol az épület 3. szintjén volt.",
	"5abe61a886f7746ad512da80": "Nos, a szállítólevél szerint a rakomány második része valahol az alagsorban lehet, mégpedig jól elzárva. Kutasd át az üdülőt, majd értesíts, mikor megtalálod.",
	"5abe61a886f7746ad512da7d": "Egy USEC csoport régebben állomásozott az üdülőben, de miután kitört ez a zűrzavar, rengeteg árut hagytak maguk mögött, különösen a zárt helyiségekben. A barátaim úgy döntöttek, hogy ez egy remek hely lesz az egyes vegyületek előállításához... Végül is nem a Kéksisakosok munkája, hogy az emberek életét könnyebbé tegyék? Habár én csak szükségleti ellátmánnyal tudok segíteni, a terjesztést már más emberek végzik. Majd bemutatom őket, ha eljön az ideje. Remélem, amit most megtudtál, köztünk fog maradni. Most menj és hozz el nekem mindent, amire a barátaimnak szüksége van.",
	"5abe61a886f7746ad512da8b": "bumm bumm",
	"5abe61a886f7746ad512da86": "Üdv, kedves barátom! Úgy tűnik, egészen közel állunk egy érdekes üzlethez. Azon a meghajtón részleges tervrajzot találtunk egy rakéta hajtóműről, ami kivételesen érdekes lehet a Nyugat számára, főként azért, mert azt a Tájfun osztályú tengeralattjárókon telepítették - amelyek állítólag nem is működnek többé. Ráadásul volt még rajta egy igen részletes fájl, egy tengerészről, aki a Balti Flottában szolgált. Egy igazi tengeri medve, aki most Tarkovban van valahol, és úgy néz ki, vannak kapcsolatai a Haditengerészeti Parancsnoksággal. Ő az, akit most el kell kapjunk. Információim szerint, néha titokban üzletel a Scavekkel, és nem lesz könnyű közel férkőzni hozzá. Diszkréten kell eljárnod, csapdát kell állítani. Csupán egyetlen esély van a sikerre, és nagyon fontos, hogy ne baltázzuk el, egy ilyen nyalánkságot nem veszíthetünk el csak úgy, barátom. Ahogy erről beszélünk, a kezeim is remegnek egy kicsit, ugyanis fogalmad sincs, hogy ez mennyire fontos, hibázásra pedig nincs lehetőség. Te egy remek harcos vagy, de biztos akarok lenni abban, hogy a fedett akciókban is remekelsz. Szükségem van egy mesterlövészre, egy tapasztaltra, szóval csak akkor gyere vissza, ha valóban készen állsz.",
	"5abe61a886f7746ad512da88": "Szóval, most hogy örök cimborákká lettünk, azt gondolom, ideje bevegyelek egy igazi nagy üzletbe, amit a nagy halak irányítanak. Az utolsó utasítás a felszerelésről egy bizonyos személytől jött. Peacekeeper a neve. Gondolom, tudod kiről van szó. Ő maga az ENSZ erőknél szolgál, ami itt ugye az erőszakot hivatott megelőzni, állítólag. Nem bírom abba hagyni a nevetést, hahahaha! Már a kezdetek óta együtt tevékenykedünk, amióta minden elbaszódott. Itt dolgozunk, dolgokkal üzletelünk, kicsit megkavarjuk a szart, esetekben termelünk egy két hullát. A lényegre térve, Peacekeeper el van havazva a munkával, és szüksége van egy hozzád hasonló megbízható emberre. Nyilvánvaló, nekem is megvan belőle a részem. Könnyű lesz kitalálnod, ha közvetlenül akarsz behozott nagyhallal dolgozni, az bizony nem lesz ingyen. Igen, igen, félre azzal a mocsokládával. Adsz nekem 6000 dodót, és a nyugati civilizáció előnyeit élvező minden munkát elvégezhetsz utána.",
	"5abe61a886f7746ad512da85": "A jól végzett munka meghozza a gyümölcsét. A dokumentumokból megtudtuk, hogy Artyom a 328-as szobában élt és dolgozott is, legalábbis úgy gondolom. Juss be szobájába, és ha találsz valamit a bejegyzéseiből, hozd el nekem.",
	"5abe61a886f7746ad512da82": "Milyen kedves tőled Sherlock hogy itt vagy. A kamerák, amelyeket a meteorológiai állomásnál telepítettünk, filmre vettek egy csomó érdekes dolgot. Többek között láttak egy csoport Scavet, akik úgy néztek ki, mint a tengerészek, vagy halászok, szakadt ruhákba és derékig érő horgász gumicsizmába öltözve. Az utóbbi időben viszont eltűntek a színről. Figyelemmel kísértem a tevékenységeiket, és a hirtelen eltűnésük meglepett. Kutasd át Shorelinet utánuk, és tudd meg hol élhettek, amit ha megtalálsz, jelölj meg egy jeladóval az embereim számára.",
	"5abe61a886f7746ad512da94": "Jó napot, fiatalember. Az ügyességed mértéke mindig ámulatba ejt. Természetesen nem szeretném, hogy lebetegedj, az egészség a legfontosabb. Elfelejtettelek figyelmeztetni, hogy óvatosan bánj azokkal a vérmintákkal amiket hoztál. Remélem nem szenvedtél semmilyen nyitott sebet... és megmostad a kezeid. Másrészről, ki tudja milyen sokáig voltak kitéve napsütésnek, szélnek és miegymásnak. Mindenesetre, még mindig azt javasolnám, hogy figyelj oda az egészségedre, különben jobblétre szenderülhetsz mielőtt kimenthetnénk az embereket és magunkat Tarkovból...",
	"5abe61a886f7746ad512da7f": "Az adathordozók több információt tartalmaztak, mint amire számítottam. A szállítmány az üdülőben van, de a legfontosabb, hogy én csak az evakuálási kísérlet után jutottam el oda. Mióta a Nyugati alagút beomlott, az USEC által fedezett Terragroup srácok megpróbáltak visszajutni a kikötőbe, de azt már elzárta egy T-90-es. Ez miatt úgy futottak el, mint az óvatos kapitalisták, ha-ha. Tudni kell, hogy a szállítmány két részből állt, az első, amely kék hordókat tartalmazott, valahol a Keleti szárnyban volt, a második rész jelenlegi helye ismeretlen. Keresd meg azt a szállítmányt.",
	"5abe61a886f7746ad512da83": "Barátom, megtaláltad a helyet! A partnereim nagyon érdeklődnek, mit is hozhat nekünk ez a kis ügylet. A Sisakosok leellenőrizték a helyet, melyet megjelöltél, és rájöttek, hogy valami halász élhetett ott egy darabig. Úgy tűnik, már régóta halott, és a felvételeken szereplő személyek a barátai lehetnek. Ráadásul kiderült, hogy baráti viszonyt ápolt egy Artyom nevű személlyel, akit gyakran láttak egy sárga színű Daihyn autót vezetni. A közös munkájuk valahogy az orosz katonasághoz fűzte őket, szóval érted most már, miért lehet ez vicces helyzet? Ráadásul Artyom járműve a konfliktus után a Shorelineon maradt, és nagy esély van rá, hogy sikerült neki elmenekülni vele. Használd a mellékelt információt, hogy megtaláld, majd jegyezd fel a rendszámát, amit majd felhasználunk Artyom kilétének felderítéséhez.",
	"5abe61a886f7746ad512da93": "Micsoda kegyetlenség, 2 holttest... Ez nem lehet véletlen. Nem is csodálkozom, a dokumentumok amelyeket meg kellett találnod egy immunológiai kutatáshoz tartoznak, és amennyit ki tudok bogozni belőle az az, hogy tettek néhány jelentősebb lépést a fejlődés irányába. A dokumentumokon lévő aláírásokból arra következtetek, hogy a kutatást az egészségügyi szolgáltatásokért felelős személy vizsgálta felül a gyógyüdülőben. Idős ember, találkoztam vele néhányszor az Egészségügyi Dolgozói Napokon. Tiszteletre méltó tudós volt aki jobban preferálta a vidéki tájat, mint a laboratóriumi nyüzsgést és gyakran töltötte idejét Woodson egy kis fehér minibusszal utazgatva. Látta a sikert és szerintem ez késztette arra, hogy embereken kezdjen el kísérletezni, először is saját magán. A tudósok mindig ilyenek. Találd meg a kocsiját és nagyszerű lenne, ha a vérmintáit is el tudnád hozni.",
	"5ac2430486f77412450b42c4": "Nem buktál bele a sörétes megépítésébe, szóval talán kiismered magad a szerszámok körül. Viszont ez sok időt nem spórolt nekem. A cserekereskedelmek beindultak, remélem nem tör ki miatta a pánik. Mindazonáltal, a terv marad ugyan az, bár azt hiszem nem sokáig. Oké, dolgoznom kell. Te pedig, próbálj szerezni egy AKSU-t. B-11 előaggyal, 60 töltényes bővített tárral, legyen kompakt 6 cella max. Az ergonómiája legyen 56 fölött, a visszarúgása 600 alatt, a célzási távolsága 100 vagy több legyen, és természetesen legyen minél könnyebb 3.5 kg vagy kevesebb. Remélem sikerült mindent megjegyezni, nemsokára látjuk egymást.",
	"5abe61a886f7746ad512da99": "Hello neked is. Mit szeretnél? Munkát? Ha! Neked csak hivatalos munka kellene átlátható bérekkel meg ilyenek, vagy a szürke árnyalatai is megfelelnek? Munkát keres, nézz már végig magadon! Mindegy. Azt hittem hogy egy 6-os osztályú nehéz testpáncélt akarsz venni, de ahogy megláttam az arcod, tudtam hogy nem neked való. Szóval találj nekem TOZ-okat és testpáncélt, a szar fehéreket. Fel kell turbóznom a srácaimat kicsit. Ha ezeket lenyomod, akkor dumálhatunk a foglalkoztatásról.",
	"5ac2430486f77412450b42c1": "Nos, a megfelelő kezekben, ez a fegyver képes rendszereket megdönteni és forradalmak szítani",
	"5abe61a886f7746ad512da92": "Köszönet a segítségedért a rohamkocsiknál. Még épp időben érkeztünk, mielőtt a guberálók szétcincálták volna azokat. Az alagút beomlásának következményeit vizsgálva belefutottunk a Gelandewageni Terragroup ügyvezetőjébe. Úgy fest, a társaság vezető fejesei elhaláloztak a menekülés közben. Tudatában vagyok annak, hogy az egészségügyi kutatómunka elsőbbséget élvez a cég részéről, de majdnem biztos vagyok abban is, nem volt idejük az adatok és anyagok kimentésére. Bármit is tesznek, egészen értékessé válhat általánosságban, számunkra és az orvostudomány számára. Akár kilépőként is szolgálhat Tarkovból, lehet nem is csak nekünk. Rendszeresen találkoztam a Terragroup jelenlegi alkalmazottaival, hogy tárgyaljunk az egészségügyi kérdésekről, szóval meglehetősen jártas voltam némelyik munkájukban. Egyik ismerősöm, aki egyenesen a Gelandewageni vezetőségnek jelentetett, a szanatóriumban lakott. Hagy lám... Igen, ez az, a 306-os szobában. Kutasd át a helyiséget, hátha maradt ott valami fontos dolog.",
	"5abe61a886f7746ad512da8d": "Helló,\nMár egy jó ideje ismerjük egymást és nincs lehetséges haszna valamiféle nézeteltérésnek. Biztos vagyok benne, hogy annyira érdekel téged együtt működésünk, mint ahogy engem. Ne aggódj. Nem baszakszom a bizalmaddal. Kapcsolatba léptem egy személlyel akinek egy nagyobb készlete van a nyugati orvosi ellátmányból, és el is adná nekem, de csakis külföldi pénzért cserébe. Ha kitudnál segíteni, hívjuk egymást barátnak megint.",
	"5ac2438186f77412450b42c5": "Köszönöm, át is adom Dim.... a mesterlövésznek ",
	"5ac242f286f774138762ee03": "Igen, én vagyok Mechanic. Elég sok a dolgom, szóval térjünk a lényegre. Segíteni akartál? Kár hogy ilyen kevés az idő és a PLC100 programozó egység pedig nem működik. Nem akar bootolni. Mindegy, de miért is mondom én ezt el neked? Össze kellene raknod nekem egy MP-133-at, nekem nincs időm rá, és pár alkatrész is hiányzik hozzá. Van pár kritériumom aminek meg is kell felelnie, 47 ergonómia fölött kell lennie, kell rá egy lézeres célmegjelölő egy bővített tár és 950 alatt kell lennie a visszarúgásának. Ezen felül legyen kompakt 4 cellától nem lehet nagyobb. Ha ez mind megvan akkor beszélhetünk újra.",
	"5abe61a886f7746ad512da95": "A vér jó információ forrás. Persze nem annyira, mint a tervezeti papírmunka, de elfogadható. Már jó ideje annak, hogy kutatómunkát végeztem volna. Emlékszem, akkor egy rezidens virológus mellett segédkeztem. Olyan rég volt már. Az internet terjeszkedésével az információcsere sokkal könnyebbé vált, még a külföldi munkatársakkal is. Hiányzik is most ez a lehetőség, hogy belenézzek a Scopus adatbázisba. Egészen biztos vagyok abban, meglelném benne a válaszokat a fennmaradó vérminta kutatásokról. Hogyan és hol is lehetne elérni ezt a hálózatot manapság? Na, rákérdezel? A problémával foglalkozva, azt tanácsolták, lépjek kapcsolatba azon személlyel, akit csak Mechanicnak hívnak. Mint később kiderült, van hozzáférése az internethez, ráadásul egészen gyors sebességű. Meg is kértem, keresse fel számomra a szükséges cikkeket. Persze kért egy apró díjat ezért, valami okból kifolyólag lőpor formájában. Úgy tűnik, lőszer ellátmánnyal vagy hasonlóval üzletelhet, de nem igazán érdekelt a dolog, nem fordítottam rá nagy figyelmet. A lényeges, hogy megszerzi az információt, ami kell nekünk. Szerezd be, amire szüksége van, és hagyd a Factoryban egy előre maghatározott helyen. Persze a hely nappal nyüzsög a Scavektől, szóval a legjobb, ha éjszaka mész.",
	"5ac2437986f774124836841b": "Praktikus CQB-re és csendes...",
	"5ac2438186f77412450b42c8": "Túl sokat mondtam utoljára. Ez történik ha egyedül vagyok a gondolataimmal egy ideig. Sok dolog kicsúszik a számon miközben az irányzékokat kalibrálom. Az az M4 remekül sikerült, egy pillanat alatt elkelt. Egy BEAR ugrott be nem is olyan rég, Mesterlövés vagy mi volt a neve. Egy mesterlövész puska kell neki, pontosabban egy Lobaev Saboteur, egy távcsővel és egy több lézeres kiegészítővel felszerelve. A visszarúgása 400-tól kevesebbnek kell lennie, az ergonómiája 20 fölött kell hogy legyen és 6.6 kg-tól könnyebbnek kell lennie. Azt mondta hogy egy 2000 méteres lövést akar végrehajtani vele, komoly alaknak tűnik, szóval jobb ha a legjobbat hozod ki magadból és egy jól összerakott fegyvert építesz.",
	"5ac244f386f7741356335af6": "Néha úgy gondolom jó, hogy itt ragadtunk Tarkovban. Az egész világ úgy tűnik, hogy belesüllyed egy nagy tátongó jéghideg szakadékba. Minden elvesztette az értelmét. Az emberek, az értékek, a gondolatok, és a céljaik is. Nem tudják, hogy minek örüljenek miért dolgozzanak és miért legyen gyerekük. Mindenki belefáradt az eddig nekik nyújtott választás illúziójába, abba hogy dolgozzanak és aztán válasszanak hogy a piros vagy kék cigi kell e nekik. Mindenhol ez történik a világ minden szegletében. De itt Tarkovban mi őszinték vagyunk magunkhoz. A magunk túlzó módján mi már látjuk ezeket, a hamis értékek nélküli világot, amikor nem csak azt kell eldöntened hogy milyen mosószert használj, hogy melyik hozza ki jobban a foltokat. Hanem hogy hogyan tartsuk magunkat melegen éjszaka, és hogy hol találjunk lőszert amivel a következő lezüllött embert lőjük le aki ki akar nyírni minket. Csak ekkorra, amikor ezt elérjük akkor lesz egy őszinte társadalmunk, ekkor mutatják meg a valódi arcukat. Mit gondolsz? Oké, köszönöm hogy meghallgattál. Néhány tag kért egy fullra felszerelt M4-et. Kell nekik rá egy hangtompító, 60 töltényes bővített tár, ergonómia 51 fölött, a visszarúgás 300 alatt. Tartsd észben a súlyt is, nem lehet több mint 3.8 kg, 800 vagy nagyobb célzási távolsággal.",
	"5ac3463486f7741d6118b985": "Ahogy az várható volt, ahogy beütött a káosz, független attól hogy az értékek ott vannak az ember orra előtt, észre sem veszi őket",
	"5ac244ce86f7741356335af0": "Jól tudsz lopakodni? Nem elég jól ahhoz, gondolom, hogy Mesterlövész nem találjon meg. Megértem a fickót, hogy is hívják, Brendan azt hiszem. Érdekes, hová lett az összes régi csodálatra méltó hős. Miért lett mindenki élettelen. Miért épp most, ebben a káoszban, lettek a Mesterlövész és a hasonszőrűek a hőseink. Miért hagytuk figyelmen kívül ezeket a martalócokat, akiknek most meg a barátságát keressük. Mit gondolsz? Van egy másik rendelésem, R11 RSAS-ra. 1500 és afölötti célzási távolságal. 6.25 kg súlyú vagy az alatt. Kell rá hangtompító is, 21 vagy afölötti ergonómia, és 350 alatti visszarúgás. Menni fog?",
	"5ac345e886f7741d632339f3": "Valaki úgy döntött lerántja a piacot azzal, hogy egy vastag köteg bitcoint szabadon enged. Olyan vastag köteget, hogy a TARGox elkezdte a piaci értéknél 10x alacsonyabb ajánlatokat is elfogadni. Az ajánlatokat pedig sorban pótolják vissza még olcsóbb ajánlatokkal. Ha minden igaz sikerült pár százat vennem. De mára az árak visszaálltak a normális értékekre mintha semmi nem történt volna. Akcióba kell lendülnünk nekünk is ameddig a piacot így irányítják. Már elég jól ismered Factoryt, vagy egy pár vezérlő alaplap arrafelé. Ahhoz, hogy megtaláld őket keresd a vörös vészjelző fényeket, vigyél magaddal pár szerszámkészletet és javítsd meg a panelokat ameddig én a hűtésen dolgozom.\n",
	"5ac345e886f7741d632339f0": "Gyorsabb vagy mint gondoltam. Majdnem befejeztem a hűtést\n",
	"5ac244ce86f7741356335aed": "Imádom a 7,62-est, jó kaliber",
	"5ac2437986f774124836841e": "Mikor én még gyerek voltam, az emberek azt mondták, hogy nem a végcél számít, hanem az út maga. De mi van akkor ha te maga vagy a végcél és csak a saját képességeidre és a táradban lévő töltényekre hagyatkozhatsz. Ez különösen igaz, ha túlélni akarsz, és foggal körömmel ragaszkodsz ehhez a világhoz. Amire szükségem van az egy MP5. Felszerelve 50-töltényes bővített tárral, hangtompítóval és taktikai lámpával. A fegyver 200 fölötti célzási távolsággal, 45-nél nagyobb ergonómia és 250-nél kisebb visszarúgási értékkel rendelkezzen. A maximális tömeg 3.8 kg. Döntsd el magad, melyik a fontosabb, az út vagy végcél.",
	"5ac3461486f7741d6224abb8": "Kezdetnek megteszi",
	"5ac244f386f7741356335af3": "A demokrácia fegyvere... Köszönöm.",
	"5ac3479686f774288030819b": "Pavel Yegorovich azon kevesek egyike, aki itt maradt. Vajon azért, mert katona, vagy csak nem volt ideje hogy lelépjen.",
	"5ac3461486f7741d6224abbb": "Azt hiszem hogy már kitaláltad hogy egy farmot építek. Kösz az Iridium szatellitért, nem csak netezésre és meme nézegetésre kell. Minél több időt töltesz online, annál jobban ráeszmélsz hogy az új kor hajnalán állunk. Az adatcsere sebessége jelent mindent. A világ belépett egy új ipari forradalomba, attól függetlenül hogy az a való világból a virtuálisba költözött át. Új világokat alkotunk saját gazdasággal és törvényekkel. Azt figyelembe véve hogy mi folyik körülöttünk, majdhogy bizonyos hogy a digitális világ sokkal becsületesebb és jobb mint a valós. Több múlik itt rajtad. Nem számít annyira hogy hova születtél és hogy kik voltak a szüleid. Oké, majdnem kész vagyok a tápegységgel. Már csak pár részlet hiányzik, hozz nekem pár kábelt, T-elosztót és nyomtatott áramköri lapot.",
	"5ac3468b86f7741d6118b98f": "Vajon mire kellhet ez valakinek, kíváncsivá tett...",
	"5ac346ba86f7741d6118b996": "Majd én megoldom az összeszerelést, nem olyan hamar mint Electronik persze, de most nem fogjuk ezzel zavarni",
	"5ac3465286f7741d6118b98a": "Megpróbálom összerakni őket napnyugta előtt, köszönöm",
	"5ac3465286f7741d6118b98d": "Tegnap, ahogy épp egy reflex irányzékot szereltem fel egy M4-re, észrevettem az egyik monitoron egy helyit, úgy tűnt imádkozik. Különböző jeleket festett a falra a padlóra, aztán besétált a körbe amit ezek a jelek formáltak, és elhelyezett egy fegyvert ott. Nem tűnt furának, igazából tökéletesen egyértelmű volt számomra. Természetes hogy az emberek a legnagyobb értékeiket felajánlják az isteneknek, jelenleg ezek a fegyverek. Úgy halottam hogy ez valamiféle szekta, talán már találkoztál velük. Most már elég az energia kapacitásom. Keress pár videokártyát és hűtőket, és kösz a csomagot mellesleg.",
	"5ac3463486f7741d6118b988": "A konfliktus előtt gyakran rendeltem cuccokat online. Lassan kezdett rendszeressé válni, még egy drónt is összeraktam egyszer darabokból. Az utolsó megrendelésem 4 darab számítógép alkatrész volt. De csak 2 jutott el a városig, és azok is ottragadtak a Customs területen. Nos, ahogy azt gondolhatod nagyon hasznosak lennének a számomra. Próbáld meg megkeresni a lefoglalt áruk raktárát Customs-on, talán átvészelték a zűrzavart.",
	"5ac3468b86f7741d6118b992": "Tegnap, valaki dörömbölt a konyha csukott ajtaján. Furán hangzik nemde? Teljesen biztos vagyok benne, hogy ez lehetetlen, de van bennem egyfajta irracionális félelem. Mint egy gyerek, aki fél az ágy alatt rejtőző szörnytől. Úgy gondolom ezek a félelmek egyre erősödnek ahogy az ember egyre távolabb kerül a civilizációtól. Mert miközben mások között vagy a társadalom részeként, még ha egy szörny is rejtőzik az ágyad alatt, valakinek el tudod mesélni. De, amikor egyedül vagy a sötétben minden nap, ez nem működik. Elmesélem legközelebb mi is volt az, a rendellenességek nem érnek véget ezzel. Példaként, valaki zavarja a jelemet, feltehetően Shoreline területéről. Ezt nehéz lenne véghez vinni erős antennák nélkül. Szóval keress műholdas antennákat, valószínűleg olyasmiket használnak hozzá. Legalább kettő ilyen helynek lennie kell, 400-450 méterre egymástól.",
	"5ac3475b86f7741d6224abd8": "Tudom, a cigi fog a sírba vinni. Kit izgat. Le kell fektetnem ma a kábeleket, magas kapacitással számolva, főleg ha figyelembe vesszük a folyamatos hálózati terhelést. De a téma perpillanat, hogy hozz nekem pár paklit. Kemény meló lesz, és nem akarom félbehagyni, szóval hozz nekem olyan 15 dobozzal, mindegy milyet. Élmény volt.",
	"5ac346d786f7741d645149ef": "Észrevettem hogy stabil a hálózat működése, megpróbálom ezeket a férgeket megtalálni",
	"5ac346d786f7741d645149f2": "Nemrég megpróbáltam építeni egy neurális hálózatot, hogy irányítsa a kamerákat. Megtanítani, hogy megkülönböztesse az arcokat és keressen találatokat az adatbázisban, nem telt sok időbe. Aztán elgondolkoztam, milyen lenne, ha készítenénk egyszer egy tudatot, ami öntudatra ébred, milyen lenne? Az eltelt jó pár évben a civilizációkban élő emberek egyre emberibbé váltak. Elkezdték egymás iránt jobban gondoskodni, elkezdtek törődni a természettel, az állatokkal. Egy vélemény formálódott, egy elv, amit az embereknek kötelességük betartani egy fejlett civilizációban. Aztán kiderülne, hogy a számítógépes tudat, ami természetesen gyorsan elérné a magasabb tudat állapotát a nagy szintű tanulási képességei miatt, emberi maradna e eközben. Érdekes, ugye? De el kell már bánnunk ezekkel a kártevőkkel. Szereld fel a tompítókat az antennákra, amiket találtál, és csak a biztonság kedvéért még egyet a toronyra is, természetesen ezek mind Shorelineon vannak.",
	"5ac346ba86f7741d6118b999": "Ahogy ígértem mesélek neked a szörnyről. Egy hibás vezérlő volt, kiborult és olyan volt mintha valaki kopogna az ajtón. Így alkotunk félelmeket magunknak. Érdekességként, ha nem megyek és nézem meg hogy mi volt az, akkor magától kikapcsolt volna 15 perc után a leállító relé miatt. Azután elég nehéz lett volna megállapítani, hogy mi is okozta az esti hangot. Így születnek az újságokban lévő hasonló történetek, legalább is azt gondolom. Meg tudom kerülni a jelzavarókat azzal, hogy újra konfigurálom a frekvenciájukat, anélkül, hogy gyanút keltene a tulajdonosának, mintha minden úgy működne, mint ahogy annak kell. Kell némi elektronika, úgy gondolom ebben tudsz nekem segíteni. Az alapanyagokat csendben kellene beszerezni, hogy senki ne jöjjön rá min is dolgozunk.",
	"5ac3475b86f7741d6224abd5": "Nagyszerű, most már megszakítások nélkül tudok dolgozni",
	"5ac3477a86f7742880308194": "A jó öreg Factory valóban megváltozott, de azért vannak jó hírek is",
	"5ac346ee86f7741d6224abca": "Mi a hetedik számjegy a tizedesjel után a PI-ben? IIO? Hamarosan jelentkezem",
	"5ac3479686f774288030819e": "Nem szeretek színlelni, habár mind csináljuk. Néha a túlélés érdekében és néha mert félünk. Tudod, nem vagyok egy nagy dumás, főleg ha idegenekről van szó, de te egy jó srácnak tűnsz. Ha elnyered a bizalmam, akkor bárkiét eltudod. Végül is most csak a személyes kapcsolatok segítenek minket a túlélésben. Beszélj Pavel Yegorovichal, ha ő megbízik benned talán be tudom biztosítani a lőpor utánpótlását.",
	"5ac346ee86f7741d6224abcd": "Azon gondolkoztam, amiről múltkor beszéltünk. Az emberek tényleg kedvesebbek lesznek a civilizáció fejlődésével? Tényleg kéz a kézben járnak? Eközben, ahol azt gondoltuk civilizáció van ott az élet egyre kényelmesebb lett, könnyebb. Egyre kevesebb aggodalom a biztonság miatt vagy amiatt, hogy épp mit egyenek. Könnyű emberségesnek lenni, ha nem fenyeget semmi. Az összes kérdésre a válasz itt van szemeim előtt. A Tarkovban lezajló szituáció megmutatja nekünk mennyivel is lettünk jóindulatúbbak. Amikor a túlélés problémái kerülnek elénk kiderül, hogy a tisztességes emberek nem különbek, mint kb 500 évvel ezelőtt. Talán még kevésbé. Mit gondolsz, te is egy vagy közülük? Oké, ne gondold túl. Szükségem van arra, hogy megtegyél nekem valamit. Azonban elég sok mindent meg kell jegyezned ehhez a munkához. Gyakorold a nagy mennyiségű információ memorizálását, később majd jelentkezem.",
	"5ac3477a86f7742880308197": "Egy napon megszabadulunk a láthatatlan kéztől, ami megbélyegez minket, és ezt az egész felfordulást okozta most is. Azt gondolom ugyan ez lesz az, ami nagy háborúba sodor majd minket. Legalábbis a jelenlegi események az előfeltételei ennek. Itt dolgoztam én is a vegyi művekben, mint egy közönséges művezető. Jó idők voltak, mindenki így gondolta, engem is beleértve. Most pedig tele van Scavekkel és hemzsegnek benne a gazfickók és a törvényen kívüliek. Használni akarom a Factory pár helyiségét, neked pedig ki kellene derítened mely kijáratok használhatóak.",
	"5ae327d286f7745d3a7704be": "Lusya-nak neveztem, mármint a neurális hálózatot. Amikor csendben vagyok akkor jól teljesen még emlékeztet is rá, hogy aludjak, ha épp szükséges, de amikor elkezdek magamban beszélni, megpróbálja elterelni a figyelmem, zenét kezd játszani vagy valami hasonlót. Filmekkel és az azokban lévő idézetekkel tanítottam, habár ez sokaknál megfelelő reakciókat vált ki, nálam nem. El kell gondolkoznom rajta, hogy mi az a stimuláns, ami a legjobban utánozza a valódi embereket, inkább mint a társadalmat és a sztereotípiát. De elkalandoztam, szerelj össze nekem egy AK-105-öt, most hangtompítóval és 60 töltényes tárral. Ami a paramétereket illeti: célzási távolság 800 fölött, ergonómia 48 fölött, a visszarúgás 550-tól kevesebb, a súlya pedig 4.8 kg vagy kevesebb. Mint ahogy mindig, legyen kompakt, 8 cella vagy kevesebb.",
	"5ae44bfe86f7744d733e560c": "Üdv a csapatban, haver.",
	"5ae327d286f7745d3a7704bb": "Úgy látszik rájöttem hogyan lehet egy hálózatot tanítani! Ó igen, az AK, megteszi.",
	"5ae44bfe86f7744d733e560f": "Kalandos napot! Vastag bőröd van testvér, honnan jöttél? Zsoldos vagy? Esetleg katona? Nos, mindegy is, nem érdekel. Nehogy azt gondold a PMC-k vagy a zsoldosok ellen vagyok, csak ez a szituáció, ami körülöttünk van, a városunkban, hát ez elég szar. Szóval, üzletelnél velem? Nos, először ki kell derítenem, hogy ki is vagy, megismerkedsz a környékkel, tudod? Kezdjük egy kis kereskedéssel, és meglátjuk, hogy is alakulnak a dolgok, ha ez megvan, akkor beszélhetünk az üzletelésről.",
	"5ae326bc86f7742a41359305": "Amikor végre sikerült stabil internet kapcsolatot kialakítanom és megfelelő energiaellátást hozzá akkor a kormány közbelép és elkezdte blokkolni az IP címek felét, amik az adatok mozgatásáért felelősek Tarkovban. Ezt csupán azért, mert a TerraGroup állítólag az \"Ebambium\" internetszolgáltatót használja, hogy tovább destabilizálja a szituációt a városban és további káoszt okozzon. Olyan kultista halandzsának tűnik, mint a Ragnarök érkezése nem gondolod? Ha már róluk van szó és a fegyverekről -- egyikük, amelyiknek egy villám tetoválás van az arcán, egy Remington 870-es sörétes puskát kért. Taktikai eszközzel felszerelve, Magpul előaggyal, és taktikai pisztoly markolattal. Ergonómia 58 fölött, visszarúgása 550 alatt.",
	"5ae3272086f77444fd36f5e3": "A legfontosabb hogy kényelmes, ugyan olyan fontos itt ez mint a cipők",
	"5ae44dd386f7744f1a7eb65d": "Ördögien lősz, majdnem mint egy mesterlövész.",
	"5ae326bc86f7742a41359302": "Jó fegyver, stabil építés",
	"5ae3272086f77444fd36f5e6": "Mit gondolsz, az a sok szenvedés, ami a város lakosságát érte a társadalom cselekedeteinek az eredménye vagy egy irányított folyamat és ez csak a kezdet? A villámos fickó óta csak ezen gondolkozok. Bár eldöntöttem magamban hogyha ez valaki láthatatlan keze a társadalom megérdemli. A cselekedeteink miatt, igen megérdemeljük, azzal, hogy cipőket veszünk vagy cékla salátát, támogattuk azokat, akik laborokat építettek és üzleteket, aztán ezeket használva a mélybe taszítottak bennünket. Na, már megint fortyogok magamban, vissza az üzlethez. Szerezz nekem egy AKM-et, Fortis Shift taktikai markolattal, hangtompítóval és 30 töltényes Magpul tárral. Az ergonómiája legyen 45 felett, a visszarúgása 350 alatt, a célzási távolság 800 méter vagy több.",
	"5ae3277d86f7745b4246b391": "Két neurális hálózatom van, egy felismeri az arcokat és összeveti őket az adatbázissal, a másik pedig figyeli a a kriptovaluta kereskedelmet és reagál rá. Ma úgy döntöttem készítek egy újat, ami a hőmérsékletet, a páratartalmat és a légnyomás értékeket figyeli a rejtekhelyemen, és ezeken kívül reagál a hangulatomra. Majd meglátjuk hogy is sikerül ha kész leszek vele. Jött egy rendelés egy AKS-74N-re Zenit alkatrészekkel. Az ergonómiája 55 fölött kell hogy legyen, a visszarúgása 500 alatt, és nem foglalhat többet mint 8 cella. De a legfontosabb legyen rajta markolat, PT-3 válltámasz, az előagy és a csőszájféknek Zenit gyártmányúnak kell lennie. Talán egy ajándék lesz egy volt Szentpétervári lakosnak.",
	"5ae3280a86f77444fc552709": "Miközben a hálózattal bajlódtam, elkezdtem gondolkozni rajta hogy miben is különbözünk tőle, és hogy mikor tudjuk lecserélni halandó agyunk egy ilyesmi rendszerre.Mit gondolsz, el jön valamikor ez a nap? Én úgy gondolom igen, nem is olyan sokára, már most nem tudjuk milyen folyamatok fordulnak elő a neurális hálózatokban, csak egy bemenő jel van és annak az eredménye, hogy tanulta saját belső szabályait, azt hogy hogyan kösse össze a saját neurális linkjeit magában? Miben másabb mint mi?Élnél egy olyan világban ahol csak az elméd és a képzeleted szabja a határokat? Az igazság az hogy szerintem egy ilyen világban való élet semmibe nem lenne jobb mint a mostani, nincs cél, honnan jönne a cél ha halhatatlan és mindenható lennél... Ezúttal egy AS VAL-ra lesz szükségünk, GL Shock válltámasszal, ANPEQ-15 taktikai eszközzel, NSPU-M éjjellátó távcsővel, és 30 töltényes tárral. Ergonómia 34 fölött és a visszarúgás pedig 250 vagy kevesebb.",
	"5ae3277d86f7745b4246b38e": "Hagyja a ládán, köszönöm",
	"5ae3280a86f77444fc552706": "Fogd a kulcsot, talán hasznos lesz Interchange-en",
	"5ae44ffe86f774149f15f4ec": "Tudod testvér, elmondom neked, a rongyoknak mindig lesz értéke. Háború vagy sem, az emberek mindig megveszik ezeket a cuccokat. Az ultrában van egy pár márkabolt, azokról beszélek amikért az emberek annyira oda voltak, hasznát tudnám venni pár cuccnak ezekből a boltokból. Fusd át őket, nézz szét maradt e benne még valami amit nem kukáztak ki. De ne a szemetet turkáld át, csak márkás cuccok kellenek.",
	"5ae44dd386f7744f1a7eb660": "Csak képzeld el hogy mennyi ember lógott az Ultra körül, anyukák a gyerekeikkel, párok meg ilyenek, mindenki ki volt tömve. Francba is, jó érzés visszaemlékezni rá, nagy volt a mozgolódás akkoriban. De elkalandoztam a nosztalgiában, nincs erre idő, ne szarozzunk tovább. Tegyél egy szívességet a világnak és tisztítsd meg az Ultrát a Scavektől, hogy be tudjam küldeni a srácaimat. Figyelmeztettem őket hogy mi lesz ha nem húznak el, szóval.",
	"5ae4525986f7741b747a048e": "Egy bizonyos karakter beugrott nem is olyan rég, Mechanic a neve. Szűkszavú típus, mindig csöndes, szerintem már hallottál róla. Nem vett semmit csak annyit mondott, hogy üzemanyag érdekelné. Ekkor jutott eszembe, hogy vannak tartálykocsik az Ultránál, vontatós teherautók német zászlóval. Hogy rövidre fogjam, menj és jelöld meg őket jeladókkal, és küld némi üzemanyagot Mechanicnak, azt ígérte jól fizet.",
	"5ae454ed86f774626b445ec3": "Hé neked csavargó, van egy szilárd üzleti ajánlatom neked. Ne aggódj, nem szarozok veled, ez egy komoly dolog. Nem mondhatom el neked még, de ha jól sül el, biztos lehetsz benne hogy elmondom. Szükségem van pár nagy hátizsákra, a kék \"Pilgrim\" fajtákra, és még egy pár maszk is, tudod a ninja kivágásúak.",
	"5ae454ed86f774626b445ec0": "Halott Scavektől van, jól gondolom? Mindegy, megteszi",
	"5ae44ffe86f774149f15f4e9": "Nos, ez rendben is van, úgy tűnik elzavartad a Scaveket onnan.",
	"5ae9b1c986f7743a5736fc04": "Köszönöm, jó szolgálatot tettél egy testvérnek.",
	"5ae4525986f7741b747a048b": "Rendben, odaküldök pár srácot.",
	"5ae4568186f7744a4c600479": "Rázva, nem keverve, jó vagy, ember.",
	"5ae4568186f7744a4c60047c": "Gyorsan lerendezted a kalapokat. Most haladjunk valami komolyabb dolog felé, ehhez a feladathoz szinte 007-es ügynöknek kell lenned. Kell egy pár Gzhel testpáncél, a trükk az hogy egy olyan kell ami nagyon szét van cseszve, és egy másik ami nem annyira. Menni fog?",
	"5ae4536b86f7741b747a04ec": "A nap fénypontja! Mostanában mindenki olyan stílusos, emberek jönnek és olyan dolgok után érdeklődnek amik még békeidőben se voltak igazán nagy számok. Nem számít hogy a cuccot egy PM úgy üti át mint ha papírból lenne, csak az a lényeg hogy kitűnjenek. Ahogy kiderült az embereknek még mindig van életük, bulizni akarnak vagy valami ilyesmi. Most más fajta fejfedőket keress a próbababákon és a polcokon, tudod, mint a western filmekben, na olyanokat, meg usankát az is megteszi.",
	"5ae4536b86f7741b747a04e9": "A szépség fogja megmenteni a világot ahogy mondják",
	"5ae9b57d86f77432c81e2fad": "Vess egy gyors pillantást ezekre a jegyzékekre, én rögtön észrevettem, és te ? Látod? Ott egy hiány, egy elég nagy szállítmány nem ért célba.\n Pár aksit szállított, de úgy tűnik hogy elakadt valamerre.\n A logisztika többnyire kordában tartja az ilyen dolgokat. Ezért is kell lennie pár feljegyzésnek a szállítási útvonalakról és az utolsó állapotról valahol az OLI logisztikai irodájában. Menj és csekkold le, hátha sikerül megszerezni pár feljegyzést.",
	"5ae9ba1086f77415a869b403": "Ó testvér, nyakig lennék a munkában nélküled. Minden nap azért nyomom hogy a város éljen tovább, mindenkiért a városban, de csak realistán, nem vállalom túl magam. Most épp azon gondolkozom hogy egy ruha gyárat kellene felállítani, hogy tudjak mellényeket, fegyvertokokat és testpáncélokat varrni és eladni. Mint a legjobb divatházak Európában, háhá. Szóval most a 6B43-at kell megértenem, hogy is épül fel, mi az alapja. Csak úgy ahogy legutóbb, hozz nekem párat, egy rosszat és egy kicsit jobbat.",
	"5ae9b1c986f7743a5736fc07": "Nos, jó napot testvér, van egy ötletem. Csak képzeld el, milyen kurva jó lenne ha lenne infónk az Ultra készleteiről. Mit szállítottak, hova szállították és mennyit is szállítottak. Régebben feljegyzésekkel dolgoztam, olyanokkal mint ez. Nagy rá az esély hogy a kis boltokat, lusta faszok vezették leszarva a készlet infók vezetését, de nagyobb boltok meg az üzletláncok biztos hogy szépen sorban vezették ezeket. Nézd át a Goshan-t meg a többi szupermarketet, király lenne ha találnál pár ilyen feljegyzést.",
	"5ae9bf2886f774703201f139": "Nos, úgy tűnik meg is lennék a testpáncélokkal, kellett hozzá egy kis erőfeszítés de megoldottam. Kellene még pár dolog, kisegítesz engem ugye? Taktikai mellényekre fáj most a fogam, van amit elég nehéz beszerezni, de te megoldod ugye? Hozz nekem egy pár szettet és minden fasza lesz.",
	"5ae9c32886f774703201f16a": "Itt egy jegyzet a doki hölgynek. Nem sok minden van benne, csak pár sor az üzletünkről. De van egy kis probléma, ha megtudja hogy a jegyzet nekem lesz, széttépi a picsába. Próbálj meg először a kedvében járni, nyerd el a bizalmát, aztán add át a jegyzetet. Lehetőleg ne veszítsd el, nem írom meg újra.",
	"5ae9b57d86f77432c81e2faa": "Valószínűleg még érintetlenek, attól függetlenül hogy az iroda nyitva van.",
	"5ae9c05d86f77427153c7f99": "Köszönöm, barátom",
	"5ae9ba1086f77415a869b400": "Oké, megteszi.",
	"5ae9c05d86f77427153c7f9c": "A nap fénypontja! Elég messzire jutottunk mi ketten, szinte a testvérem vagy már. Mint egy családtag, félre ne érts engem. Szóval mint testvér a testvérnek, mond el őszintén, szeretsz olvasni? Én szinte faltam a könyveket gyerekként. Most pedig szükségem van egy könyvre, a munkához. Kurva ritka példány, de tudom hogy te az ördögöt is elhozod a pokolból nekem ha kell. Szerezd meg nekem ezt az olvasnivalót, a ruhatervezésről különleges anyagokkal-t, minden hadi cuccot aramidból kell elkészíteni, aminek van pár trükkje hogy jó is legyen. Van egy mondjuk úgy referencia könyv róla, 2 kötetben, ha ezeket megszereznéd nekem az valami istenkirály lenne.",
	"5ae9e06286f7741e755650a9": "Szeretnék küldeni egy csomagot egy srácnak. Felszerelni pár cuccal, csak hogy tudja hogy Arshavir emlékszik. Ő nem katona, csak egy átlagos srác aki szeret Mátrixosan felöltözni, vagy a szőrös mellű kém faszinak Austin vagy mi a neve, a szemüveges. Csak hagyd a csomagot a mólónál Woods-on, ő majd felszedi, szólok neki. Csak rejtsd el valahol a hordók között hogy más ne találja meg.",
	"5ae9bf2886f774703201f136": "Mindent bele tesó!",
	"5ae9c25086f77415a869b604": "Hé. Barátodként elmondom, kereskedés közben számít hogy hogyan is mutatod be magad, ne legyél hülye vagy kocka. Ha ez megvan, nem csak a lányok, de a vásárlók is odáig lesznek érted. Ez az én titkom, használd nyugodtan. Van egy kis üzletem Elvira-val, ő a vezető orvos a kórházban. De csak akkor bízhatom rád ezt a munkát ha karizmád a helyén lesz, most kb rád se nézne, nem bántásból.",
	"5ae9c25086f77415a869b601": "Hé, hé, nyugalom, én a te oldaladon állok",
	"5ae9e4fc86f77443f2500fe1": "Na ilyen egy igazi djigit!",
	"5ae9c32886f774703201f167": "Úgy tűnik minden gond nélkül sikerül, köszönöm.",
	"5ae9e06286f7741e755650a6": "Elmondom Den-nek, ő majd felszedi, köszönöm",
	"5ae9e3f386f774346013b844": "Hűha, olyan vagy mint egy szellem, vagy a láthatatlan ember vagy valami ilyesmi.",
	"5ae9e3f386f774346013b847": "Egyszer már elijesztettél pár Scavet az Ultránál, emlékszel testvér? Most azt mondják hogy rosszabb lett a helyzet. Az a hír járja hogy mindenféle söpredék járja a területet. Tegyél róla hogy elcsendesedjen a hely, kérlek, nagy a szükség lenne rá.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Miközben az Ultrát járod észreveheted hogy milyen sok pénztárgép van arra, a boltokban, a butikokban. Kimenteni mindet lehetetlen lenne, de talán a készpénzt ki tudjuk hozni. A Goshan-ban különösen sok van, ne kockáztass túl sokat, csak fogd a zsákmányt és fuss, de ezzel egy probléma van, hogy a gépek zárva vannak. Szóval van egy ajánlatom számodra: szerezd meg a kulcsot a gépekhez nekem és én megosztok veled pár dolgot amit mással eddig nem. Mint egy testvérrel.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Remélem nem mondtad el senkinek hogy miért is lett ez az MPX összeszerelve.",
	"5b486ce586f7744882493788": "Fogy az idő, egy tag beugrott a minap hogy le akarja rendezni a Dealmakert, ő az aki a kollégium körül tevékenykedik pár emberrel a Factoryból. Rakj össze neki egy MPX-t, egy Skeletonized AR-15 pisztoly markolattal, Annihilator lángrejtővel, és Steiner LAS/TAC 2 taktikai lámpával. A célzási távolság legyen 300 vagy több, az ergonómia a 52 fölött, a súlya kevesebb mint 4 kg, a visszarúgása pedig 250 tól kevesebb. De ne beszélj senkinek erről hogy kinek és miért kell ez a fegyver, a Dealmaker nem lesz boldog ha meghallja, és a srácai elég kegyetlen csókák, mind szolgáltak mielőtt a Factory-ban kezdtek dolgozni.",
	"5b486d0e86f7744f4b12d792": "Meg akarom tanítani Lusya-t hogy meg tudja különböztetni a hazugságot az igazságtól, ha az eredmények 90%-ban pontosak lesznek elég érdekes lesz meghallgatni a politikusok és a Terra Group bálnák beszédeit, akik tegnap magyarázták az eszméiket és a nemes céljaikat, és hogy milyen fényes jövő áll a gazdasági zónánk előtt. Hogy mennyi lesz belőle koncentrált hazugság? Úgy gondolom az egész. Itt egy kérés egy MOE kiadású AKMN-re, az előagy, a válltámasz és a pisztoly markolatnak is MOE-nek kell lennie. Minden legyen fekete rajta. Ezen felül, kell rá egy Rotor 43 csőszájfék és egy Magpul M-LOK AFG taktikai markolat, a visszarúgása legyen kevesebb mint 350, az ergonómiája 47 fölött a súlya pedig 5kg vagy kevesebb, a célzási távolsága pedig 500 legyen.",
	"5b486d3e86f7743780259fd1": "Egyébként, Mesterlö... Dimáról egy szót se senkinek, de úgy gondolom erre már magadtól is rájöttél.",
	"5b486d3e86f7743780259fd4": "Ez az egy Mesterlövésznek lesz, úgy tűnik hogy kiment Woods-ba valamerre levadászni a gazembereket ezen a héten. Abból megítélve hogy elég durva összeállítású hátizsákot vitt magával, MRE, kovakő, akkumulátorok, víz, elhagyta a helyet egy időre. Egy M1A kellene neki, Ultimak M8 szerelékkel, Nightforce 7-35-56 céltávcsővel, T1 reflex irányzékkal, HOLOsun taktikai eszközzel. Ergonómiája 20 fölött, visszarúgása 400 alatt, a teljes súlya 7.3 kg vagy kevesebb.",
	"5b486c9386f7744a08514b18": "Szép munka. hagyja a ládán.",
	"5b486d8686f77450c05449c6": "Szinte ki akarnám állítani valahova díszkivilágítva, olyan jó lett.",
	"5b486e2a86f7744a08514b1f": "Salam, nemrég megkeresett egy csávó, aki a Dealmaker ismerőse vagy valami olyasmi. Elegánsan mint a szar, öltönyben, meg egy akkora pecsétgyűrűvel, mint egy kupak. Láttam őt egy összejövetelen valamikor, akkor BMW-vel furikázott.\n Az mondta, ha háború, ha nem, az ő kecójának fullosnak kell lennie. Nos, nem igazán kecó az inkább egy rejtekhely, de mindegy is. Szerezz nekem pár ékszert, és add át neki. Keress egy Roler órát is, ez a ház ajándéka neki, tudod jobb az ilyenekkel jóban lenni, hidd el nekem testvér.\n",
	"5b486ddf86f7744ba00f2237": "Hé testvér, hogy vagy? Legalább jó egészségnek örvendsz, ez számít igazán. A felszerelés mellett az dízel üzemanyagokban is érdekelt vagyok. Tudnál hozni nekem pár kanna üzemanyag adalékot? Általában azért használják hogy növeljék az üzemanyag minőségét a hordozható generátorok számára. Már lenne is rá vevő, készen arra hogy megvegye. Viszlát addig is, testvér.",
	"5b486e6186f7744a08514b27": "Hali. Az üzletem elég veszélyes, jó dolog hogy nyugodtan meg tudsz látogatni engem. De nem minden ügyfelem engedhet meg magának ilyen luxust, az egyiket már így is egy tócsa vérben találták meg a benzinkútnál. Úgy tűnik figyelik őket, a köcsögök tudják hogy vastag a tárcájuk. Szóval az hogy az ügyfelek nem akarnak beugrani csak így nyíltan, nem kívánt figyelmet szül. De ez nem lehet akadálya az üzletnek, igaz? Ha az emberek nem jönnek a termékekért a termékek mennek az emberekhez. Szerezd meg a rendelés tárgyait és rejtsd el Interchange-en hogy a megfelelő emberek megtalálják. Egy sisakot és egy fejhallgatót rejts el az Avokado-ban, ami a tökéletes Gzhel-t illeti ásd el a szemétdombban a színpad közelében, szintén Interchange-en.",
	"5b486e6186f7744a08514b24": "Szép munka, testvér.",
	"5b486e2a86f7744a08514b1c": "Mélységes köszönet. Leszállítom az árut.",
	"5b486c9386f7744a08514b1b": "Elég rég már, de egyszer találkoztam a Kiba Arms tulajdonosával, még banya-ba is elmentünk, attól függetlenül hogy én annyira nem voltam oda érte. Ő ezzel szemben még a lábát is eltörte ahogy a mólóról ugrott egy fejest. Jolly mindig arról álmodott hogy Airsoft pályát épít. Úgy látszik a kívánsága teljesült Tarkovban, a világ legnagyobb és a legjobb harctere lett, azzal a kis különbséggel hogyha itt meghalsz minden elveszítesz, akár egy kósza golyótól is. Rakj össze egy AK-102-t, Rotor 43 hangtompítóval, Magpul AFG OD taktikai markolattal és Zenit 2U lámpával. Ergonómiája legyen 50 fölött, a visszarúgása pedig kevesebb mint 500, a célzási távolság pedig 500 vagy több. Lehetőleg ne foglaljon többet mint 8 cella.",
	"5b486d0e86f7744f4b12d78f": "Köszönöm. Egy kicsit elfoglalt vagyok jelenleg, később találkozunk.",
	"5b486d8686f77450c05449c9": "Mennyit ér egy emberi élet, hogy gondolod? Nem sokat, szerintem. De ami még meglepőbb számomra, az a kortárs művészeti piac. A híres művészek műveinek az ára évről évre nő. Egyértelműen tehetségesek, de minél többet nézed, rájössz hogy bármi lehet egy mű. Lehet az egy Grotko festmény, egy kitelepített piszoár vagy egy rakás szemét. Azonban a véleményem szerint, a legcsodásabb művek a fegyverek, kezdve a közelharci fegyverekkel, - ami már univerzálisan el is lett ismerve és ezért rengeteg múzeumban megtalálható - egészen egy öreg AK vagy M4-ig ami már úgy gyönyörű ahogy van. De a fegyverek csak akkor lesznek valódi műremekek ha egyedivé válnak, egyedülállóvá, egy olyan kezében aki tudja használni, aki a saját igényei szerint alakítja át, olyan művet létrehozva amit megéri a legjobb múzeumokban kiállítani. Hozz nekem egy ilyen mesterművet, egy M4A1-et NT4 FDE hangtompítóval, puska hosszúságú MK 10 előaggyal, REAP-IR hőlátó távcsővel, és 60 töltényes tárral. Az ergonómiája nem lehet kevesebb mint 52 , a visszarúgása legyen kevesebb mint 250, a súlya pedig 5 kg vagy kevesebb.",
	"5b486ddf86f7744ba00f2234": "Mechanic kérte, még ma elküldöm neki.",
	"5b48704286f7744a14343905": "Ez a cucc biztos hogy nem nekem való, a kép homályos, a jel szar, de mégis kiszúrtam vele pár \" dagadt patkányt\". Köszönöm, nagy segítség!",
	"5b486e8e86f77448824937ad": "Uhh. Lenyűgöző, köszönöm",
	"5b486fbf86f77450c0544c19": "Ó, te vagy az... Régóta nem láttuk egymást. Már azt hittem valahol fűbe haraptál, de ahogy látszik is, nem adod könnyen a bőröd. Mindegy is, élsz ez a lényeg, figyel ide.\n\nAz emberek az rebesgetik, úgy cucc van a piacon, valami cucc csilli villi tárolóban, mint a hangtompítód vagy nagyobb.\n\nHogy mi van benne? Lehet új drog vagy B vitamin, kibaszottul fogalmam sincs róla. Szóval ez az, amire rá kell jönnünk, az én tippem, hogy az a kék hordós szar Polikhimból valahogy összeköttetésben van ezzel, de nem tudom biztosan. Ezeket a tárolókat az üdülőnél látták, és egy haverom azt állítja, hogy az EMERCOM-os tagoknál is látta Interchange-en, de teljesen be volt állva akkor, talán csak képzelte. Hogy rövidre zárjam a dolgot, szerezz nekem pár olyan tárolót, van pár okostojásom, akik talán kideríthetik, hogy mi a faszom van bennük.",
	"5b486fbf86f77450c0544c16": "Óh, hoztál párat? Nagyszerű! Odaadom az agyasoknak akkor, hagy kutassanak.",
	"5b48700686f7744f4b12d7ef": "Szép találat! Remélhetőleg a fiúk felépülnek, elég komoly génállományt kapnak azzal a vérrel, de a pokolba is, nem sok választásuk van.",
	"5b486e8e86f77448824937b0": "Ó, örülök hogy látlak. Térjünk rögtön az üzletre, gyakran kell elhoznom vagy szállítani dolgokat, mindent cipelni mint egy öszvér már nem igazán opció többé. Minden jármű halott a káoszban bekövetkezett EMP támadás miatt. Nem számít mennyiszer próbálod indítani egyik se indul, még ha darabokra is szeded őket és újra összerakod akkor sem, csak a kintről érkező autók működőképesek. Akad néhány minibusz az Interchange parkolójában, jelölj meg belőlük hármat jelzőfényekkel. A szerelőim részletesen átnézik őket, talán van rá esély hogy sikerül rendbe rakni őket kívülről érkező elektronikával. Csak a jókat jelöld meg a szarokat ne.",
	"5b48704286f7744a14343908": "Na mizu? Hadd mondjak valamit. Elég jól berendezkedtem már itt, de mégis valami nem stimmel. Úgy értem, nem tudom a holnap mit hoz majd! Felejtsd el , csak lehúztam magam egy kicsit... Mindegy is, szeretnék jól informált maradni arról hogy mi is történik a szomszédságban, hogy nyugalomban érezzem magam.\n\nAdok neked pár ötletet arra hogy hol is lehetne jól elrejteni pár okos kamerát. Nem vagyok túl jó az ilyen dolgokban szóval majd a fiúk elmagyarázzák a részleteket. A kamerákat Mechanic-nál megtalálod, ő szokta árulni őket. Nyilvánvalóan egy szót se neki a mi üzletünkről.",
	"5b4870d386f7743780259ff3": "A Scavek megenyhültek egy kicsit, remélem nem lesznek kapzsik és kérnek többet, de ez az én bajom nem a tiéd. Szép munka!",
	"5b48700686f7744f4b12d7f2": "Most hogy itt vagy, lépj beljebb, van egy kis probléma. Azok a tárolók amiket hoztál, hát nem épp limonádé van bennük, a srácaim akik megpróbálták kinyitni őket, úgy elszálltak hogy talán nemsokára elhagyják ezt a mocskos világot. Nyilvánvalóan valami komoly cuccot tároltak benne, de egy morzsányi infóm sincs róla, a kurva életbe már! Szóval, szükségem van néhány vegyvédelmi cuccra, légzőmaszk vagy hogy is hívják , tudod az a szar amit a szádra teszel hogy ne lélegezd be azt a sok fost ami kinyír. Gázmaszk, na csak eszembe jutott. Ezeket valakinek tesztelnie kellene hogy jól működnek e, de én nem tudom, szóval azoktól az idiótáktól kell megszerezned őket.\n\nAmikor Tarkovban kitört a buli, a Scav-ek kifosztották azokat a raktárakat ahol ezeket a cuccokat tárolták, és most ezekben szaladgálnak mint a hülye gyerekek, talán azt hiszik hogy megvédi őket a golyóktól. Faszfejek. Ja igen! Mialatt kint kutatsz, keress pár készletet vérátömlesztéshez, az agyasaim annyira készen vannak hogy gyors segítség kell nekik, vagy csúnya végük lesz...",
	"5b4870a386f7744d06237e0a": "Végre iderángattad őket.\n Király! Én sem okozok csalódást neked.",
	"5b4870d386f7743780259ff6": "Gyere be, ha komolyan gondolod! Azok a kamerák amiket telepítettél végre meghozták a gyümölcsüket. Sikerült megfelelő embert megszerezni hozzá hogy jó legyen a viszony a Scavekel.\n\nNos, be akarom etetni őket egy kicsit, a béke érdekében. Jelenleg még túl őrültek, azok a szemetek. Válogatás nélkül gyilkolásznak, elijesztik a vásárlóimat, faszfejek. A trükk az hogy ezek az anyaszomorítók különböző bandákból valók, és mindnél különböző megközelítés kell. Jelenleg három aranyláncban egyeztünk meg fejenként hogy elinduljon a tárgyalás, aztán meglátjuk hogy alakul... Nincs elég láncom mindegyiknek de te ügyes beszerző vagy, egykettőre megszerzed őket. Segítek benne hogy hol keresd. Arra is figyelj hogy Interchange tiszta legyen, ne lófráljanak PMC-k, mert ha igen, a megfelelő emberek nem jutnak el a megfelelő helyre.",
	"5b4870a386f7744d06237e0d": "Hé te, gyere csak ide, nagy üzlet vár rád! Valószínűleg hallották róla hogy jó pár külföldi drónt leszedtek a terület fölött? Pár jó ember megkért hogy mentsek ki belőle dolgokat nekik, irányítókat meg ilyeneket. Nem igazán vágom hogy amúgy az mi lenne, igazából, leszarom, amit tudok az az hogy jó kis friss zöldhasút fizetnek érte, és természetesen azt se szeretnék hogy a helyi tech készletünk új dolgokkal bővüljön. A drónokat valószínűleg már szétkapták, de azért vess rájuk egy pillantást.\n\nAzt ne felejtsd el hogy mielőtt a USEC-ek elveszették a kapcsolatot a parancsnokságukkal, parancsot kaptak rá hogy keressék meg a drónokat és szerezzék meg a giroszkópokat az elhagyatott Orosz járművekből. Olyan helyeken kell keresned ahol régebben lógtak. Tudom hogy kicsit elbaszott dolog a kapitalistáknak dolgozni, de egy ekkora halom pénz erősebb dolog mint a hazafiasság érzése.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Hát itt vagy. Úgy tűnik hogy csak te és Mesterlövész képes túlélni huzamosabb ideig a terepen, egyik raid után a másikat végigküzdve. Mostanában olyan megbízható embert keres akire rá lehet bízni feladatokat, és biztos lehetsz benne hogy ő nem fog cserben hagyni. Azt mondja hogy a legjobb módja az ember tesztelésének nem egy M1A-el és egy 20 töltényes tárral kezdődik, hanem hogy hogyan lő egy nyílt irányzékos forgó tolózáras puskával negyven méterről. Ha ezen a teszten valaki átmegy akkor megvan az esély a további tárgyalásra. Ő egy komoly ember aki nem kér semmi ok nélkül, szóval valószínűleg kell neki egy ember valami komoly munkához. Hogy gondolod, ajánlhatlak téged? Próbáld ki magad a tarkovi lövöldében, ha átmész a teszten, akkor leszervezek neked egy találkozót Mesterlövésszel.",
	"5bc47df886f7741e6b2f3328": "Az előző tapasztalatokból kiindulva elég jó vagy. Meséltem Mesterlövésznek rólad, tesztelni akarja a reakció idődet. A gyorsabb győz. Mint abban a filmben \"A Jó, a Rossz és a Csúf\"-ban, csak itt egy forgó tolózáras puskával, háhá. Az élet itt mondjuk nem kimondottan filmbe illő, de a reakciók és a pozíció megválasztása nagyon fontos egy tűzharcban, különösen a városi körülmények között. Ha ezt túléled, kiérdemled a cowboykalapot, van egy nekem itt valahol.",
	"5bc47a2386f7743920281689": "Nem rossz.",
	"5bc477dc86f7744fd57fafe8": "Nos, Zajcev-nek érezted magad?",
	"5bc47df886f7741e6b2f3325": "Ahogy ígértem, megtarthatod a kalapot.",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4839f86f7746b5a283eb8": "Ahogy Dima szereti mondani a legjobb eszköz egy mesterlövész ellen egy másik mesterlövész. Ez nem egy ritka eset a harcokban, de azt tartsd észben, hogy az ellenfél jól képzett felkészült lövész. Okos és megpróbál valami trükkös pozíciót felvenni, hogy megtévesszen. Attól függetlenül, hogy nem profi katona, hanem egy egykori vadász. Le kell kötnöd az ellenséges lövészt, ha ez megvan akkor elkaptad. Nos, ezeket az tanácsokat ő kérte, hogy adjam át, most már csak a feladat van, hogy azonosítsd a mesterlövészeket, és leszedd őket.",
	"5bc4829786f774105516c76d": "Tessék, beállítottam minden ami szükséges a túléléshez, nem csak ebben a konfliktusban, hanem bármiben ami utána jön. Észrevettem hogy sok túlélő is ugyan ezt teszi, valamilyen szintig, az a tippem hogy a krízis csak tovább romlik. Különösképpen az élelemmel, vízzel és üzemanyaggal. Mindenki egy meleg, száraz menedéket szeretne. Úgy érzem hogy nagy szerencséd van hogy Mesterlövész felfigyelt rád. Az mondja ezen az estén lesz a próbád.",
	"5bc480f886f7741b09231869": "Lássunk munkához",
	"5bc4839f86f7746b5a283eb5": "A mesterlövész játékban nincsenek aljas trükkök.",
	"5bc4829786f774105516c76a": "Remélem csak rosszfiúkat szedtél le.",
	"5bc47a2386f774392028168c": "A barátomnak - Tadeusz is ismeri őt - Shabelskiy volt a neve, régen történeteket írt a háborúról. Még én is élveztem olvasgatni őket néha. Nem is olyan rég eladta az egész könyv sorozatának a jogait, és filmet készítettek belőle a nyugaton. De most több pénzt akar a filmes cégtől, mert úgy tűnik nehéz időket él meg. Még nekem is üzent, hogy kereshetnék pár rendes harcost itt Tarkovban. Úgy tűnik az egész világ megfeledkezett a városunkról... Csak akkor jutunk eszükbe, ha kell egy zsoldos, de amikor a dolgok jól mennek akkor valahogy megfeledkeznek az itteni helyzetről. Készen állsz Mesterlövész második tesztjére?\n",
	"5bc4898e86f7746b7978fe35": "Szereted a klasszikus irodalmat? Szerinted miért olyan népszerű Dosztojevszkij azok körében akik még sosem jártak Oroszországban? Csodálkoztam ezen egy ideig, kb addig ameddig a TerraGroup-os botrány felszínre nem tört. Úgy gondolom a vezetőik jól ismerik a klasszikusokat és azt hogy mit tesznek velünk. Ilyet csak olyan helyen lehet véghez vinni ahol az emberek kombinálni tudják a hazugságokat, az árulást, az irracionális és megmagyarázhatatlan önfeláldozást és valljuk be Tarkovban ezekből az emberekből jóval több van mint bármely más helyen. Dosztojevszkij írt erről, ezek az emberek a legnagyobb elkötelezettséggel tudnak élni más emberek felé és eközben a legjobbak tudnak lenni az ölésben is. Néha elfelejtjük ezt. A következő kérés Mesterlövésztől van, ő állja cechet, de nem pénzben, természetesen.",
	"5bc4898e86f7746b7978fe32": "Úgy tűnik néha az hogy okos vagy nem feltételezi okosan is cselekedsz. Nos, az öreg 7,62 ilyenkor segíthet.",
	"5bc4859286f7746ea275856e": "Ez a legjobb barátom: mindig jó hangulata van és nem tesz fel fölösleges kérdéseket.",
	"5bc4859286f7746ea2758571": "A gyilkolás hatékonyabb ha csendben intézik, biztos távolságból. A következő teszt, egy kis gyakorlás az efajta bizniszben.",
	"5bdac0b686f7743e1665e09e": "{buyerNickname} megvásárolta a(z) {soldItem} tárgyad, {itemCount} mennyiségben",
	"5bc480f886f7741b0923186c": "Le vagyok nyűgözve hogy élsz, Mesterlövész feladatai nem egyszerűek. Több mesterlövész munka vár rád ezek után, készülj fel.\n",
	"5bdac06e86f774296f5a19c5": "A tárgyadat nem sikerült eladni",
	"5c0bd03386f7746fe16dbbaa": "Nos nem rossz. Talán most már nagyobb lesz a nyugalom, azok a szemetek ezek után kétszer meggondolják hogy a sötétben rejtőzködjenek.",
	"5c0bd95686f77479cf22c2f5": "Üdvözlet! Az a helyzet, hogy rendeltem egy pár nyugati fegyvert Mechanictól. A fegyverek külföldiek, személy szerint én sokkal inkább lelkesedek a hazai készítésű fegyverekért, mégiscsak közelebb állnak azok egy öreg katona szívéhez. Nos, itt van ez az M1A, Hybrid 46 hangtompítóval és Trijicon REAP-IR hőlátó távcsővel, adnod kellene neki egy jó kis kemény mentet. Az nem járja hogy csak lelősz pár SCAV-et vele és annyi, hanem úgy igazából kemény tűzharcban használni. Adok neked egy ilyen puskát de vigyázz rá! Ne vesztegesd el a semmire, mert egy vagyonba kerülnek, de ha elveszíted - az a te bajod. Tesztelni akarom ezt az összeállítást megtudni mit tud.",
	"5c0bd03386f7746fe16dbbad": "Üdvözletem katona! Hogy aludtál az éjszaka? Jól? Noha az emberek Tarkovban nem alszanak, mégis esténként szoktam az emberimet küldeni hogy biztos legyen hogy célhoz érnek, de valamelyik okostojás átlát ezen a terven. Úgy fosztják ki az embereimet mintha nappal lenne, már három emberemet elveszettem miattuk. Röviden, azt szeretném hogy megritkítsd ezeknek az éjszakai baglyoknak a sorait, de légy óvatos. Komoly tagoknak kell lenniük, komoly felszereléssel, nem szerzel éjjellátót mostanában olyan könnyen...",
	"5c0bbabb86f77466d96707a2": "Úgy tűnik minden rendben, a fiúk a helyszínre érkeztek, és úgy gondolom ez volt az utolsó meglepetés a fosztogatóktól.",
	"5c0bc93186f77459d871478d": "Jól csináltad, tiéd a tiszteletem! Majd gondolok rád ha valami érdekeset találok.",
	"5c0bbabb86f77466d96707a3": "Mi a fasz? Miért lőttél? A táboruk közelébe nem fognak így engedni, őrizni fogják a tábort éjjel-nappal, esélytelen hogy megszerezzük az infót így...",
	"5c0bbabb86f77466d96707a5": "Szóval azért hívtalak ide, mert elkaptam egy téglát a csapatomban, ez a pöcs infókat szivárogtatott ki az ellátó vonalaimról és az érdekes dolgokról. Én meg csak azon gondolkoztam, hogy mi a fasz folyik itt. Az emberem kiszedett némi infót belőle és kiderült, hogy az egyik helyi csapat tagja, annak, ami a kollégiumi épületnél telepedett le Customs-on.\n\nA helyzet az, hogy egy kis hamis infót akarok nekik adni a következő \"szállítmányomról\". Aztán amikor a kijelölt helyre érnek az embereim leszedik őket egytől egyig. De ezt az infót minden felhajtás nélkül kell átadni, úgy mintha egy lennél közülük érted? Egy flash meghajtót kell elrejtened némi spéci infóval, a srácaim a megégett piros autóban hagyták a közeli hídnál. Már attól a gatyájukba szarnak, ha a közelébe mennek. Rejtsd el a flash meghajtót egy SV-98 és Roler társaságában, ahogyan megegyeztünk. De ne érj a Scavekhez! Ha kész csak hagyd el a területet mintha ott se lettél volna.\n",
	"5c0bc93186f77459d8714790": "Hali, mi a helyzet? Tudod, néha csak be kell nyitnod valahova és szarrá kell lőnöd valakit, és mindezt úgy hogy csendes legyél de közbe hatékony is. Példaként, én a 12-es kalibert preferálom, és fogalmam sincs hogy a BEAR-ek és a USEC-ek miért nem értékelik ugyan úgy ahogy én, egy nagyszerű kaliber. Csak olyan közel kell menned vele amilyen közel csak lehet, és ha van mellé egy hangtompítód, haver... egy szempillantás alatt szeded le vele az embert vagy a fickót a fal túloldalán. Csendesen és kurva erősen csap oda. Tanul ki ezt a mesterséget, addig én kitalálom hogy mire is hasznosíthatjuk újra a \"tehetségedet\".",
	"5c0bd95686f77479cf22c2f2": "Szóval, mit gondolsz? Komoly cucc? Ne tűnj el, talán szükségem lesz egy kis segítségre pár dolgot letesztelni",
	"5c0bdb7c86f77422c8027f40": "Tessék! Most már biztos vagyok benne hogy nem szaladsz el ha beüt a szar.",
	"5c0bdb7c86f77422c8027f43": "Ahogy látod a többi PMC-nek elég nehéz élete van mostanság, a gyengébbek nem is élik túl. Mondok mást is, néha még a keményebbek se élik túl ha valami komoly balhéba keverednek. A pánik megöli őket, vagy a remegés, a fasz tudja, de az eredmény nyilvánvaló. De mivel mi együtt dolgozunk, azt szeretném hogy te ne aggódj, én fedezlek.",
	"5c0bde1a86f7747bcb347d55": "Tudod mi különbözteti meg a profit és az amatőrt? Az a képesség hogy egy feladatot a megfelelő módon vigyenek véghez. Például az hogy pár képzett harcost, ijesztő távolságokról leszedj nem szabvány körülmények között... Nem csak a fegyver és kiegészítők helyes megválasztása fontos, hanem más tényezők is. Szóval, szeretném látni te ki is vagy valójában. Kezdő vagy profi.",
	"5c0be15086f7746f016734ab": "Őszintén, nem voltam biztos benne hogy meg tudod csinálni. De úgy tűnik, nem egy átlagos proli vagy.",
	"5c0bde1a86f7747bcb347d52": "Bevallom, meglepődtem. Bár egy okoskának tűntél a kezdetektől, kiderült hogy az is vagy.\n",
	"5c112dad86f77465c36be0c6": "Minden másodperc aranyat ér egy tűzharcban, nem csak a bőröd mentése a fontos, hanem hogy a zsákmányt is kihozd útközben. A jó célzás magában egy tudomány, de a menekülés közbeni életben maradás úgy, hogy pár jóságot is kihozz magaddal az sem egy egyszerű feladat. Tehetség kell hozzá.",
	"5c0be15086f7746f016734ae": "A mesterlövésszé váláshoz valóban szükség van, kitartásra, türelemre és céltudatosságra, de ezen kívül sok más fontos tényező is van. Tudod mit mondott egyszer nekem Mesterlövész? Mindenki tud lőni, de csak kevesen válnak valódi mesterlövésszé.",
	"5c0be61786f7744525260758": "Elhoztad? Nos, tegyél le mindent a sarokba. De csak óvatosan, nagyon törékeny felszerelés. Még ha ez az egész klinika dolog össze is omlik, akkor is tudok valakit akit érdekelhet, de ez maradjon kettőnk között. Miért is pazarolnánk el egy ilyen drága felszerelést?",
	"5c0be61786f774452526075b": "Jó napot fiatalember. Úgy gondolom orvosként a Hippokratészi esküt még ilyen nehéz időkben is tiszteletben kell tartani. Szóval van egy ötletem hogy hogy is nyissunk egy klinikát. Az egészségügy mindig is fontos volt, és ezen körülmények között úgy gondolom még fontosabb. De honnan is szerezzem meg a szükséges felszerelést? Adok egy listát arról hogy mire is lenne szükségem. De nem szeretnék vetélkedni senkivel így bizonyosodj meg róla hogy harmadik fél nem érintett a beszerzés közben. Természetesen megtalálom a módját annak hogy megjutalmazzalak a munkádért.\n",
	"5c0d0f4186f774363760aef3": "Nagyon jó!",
	"5c0d0d9586f77433ec4de6c7": "Tudod, orvosként én olyan embereket kezelek akik betegek, ez a munkám, még ebben a bonyolult helyzetben is. De mivel néha segítesz nekem, biztos kell hogy legyek benne hogy egészséges vagy, csak hogy jobban érezzem magam, tudod, hogy biztos legyek benne hogy el tudod végezni a feladatod.",
	"5c0d0f4186f774363760aef6": "Hello. Ahogy tudod különböző helyek vannak Tarkov határain belül, titkosak és nem annyira titkosak. Sok ezek közül rejtett de sokba viszont betörtek már a fosztogatók. Az ügyfeleim nem túl boldogok emiatt. Az érdekük azt diktálja hogy a technológia ne hulljon arra nem méltók ölébe. Emiatt, ki kell őket űznünk a tilalmi zónából. Nem lehet hibázni, csak eredeti alapanyagok jöhetnek, ne bízz se viszonteladóba, sem pedig harmadik félbe. Természetesen ezek az emberek komolyak, és komoly kp-t fizetnek. Itt a lista arról hogy mit kell megkeresned.",
	"5c0d0d9586f77433ec4de6c4": "Az az igazság hogy nem volt kétségem afelől hogy te leszel az az ember akiben megbízhatok, és nem csak munkaügyben.",
	"5c1129a586f774656777d1a6": "Ez a beszéd! Kapd fel azt a forrasztópákát és láss munkához. És mielőtt észbe kapnál, a piac is stabilizálódik.",
	"5c11424286f77461fd4d9582": "Megvan? Szép. Azon gondolkozom mit fog kérni legközelebb? Egy gyémánt wc csésze?",
	"5c12350786f7745c8b0203f2": "Az a infó pont úgy sült el ahogy vártuk! Rajta akartak ütni a futáraimon, de megleptük őket. Há-há. De most az embereimnek komoly problémái támadtak azokkal a pöcsökkel. Ennek a bandának saját öltözéke van, a kulcs harcosaik ushankát és Scav mellényt hordanak és MP sörétest használnak, mekkora bohócok ugye? Szóval amit tenned kellene az az hogy úgy öltözöl mint ha egy lennél közülük ( Scav mellény, ushanka, MP szériájú sörétes puska) és elkezdenéd a PMC-ket ölni, nem érdekelnek a frakciók, ami a lényeg hogy a PMC-k is beszálljanak a harcba a mi oldalunkon. Ugye érted?",
	"5c12350786f7745c8b0203ef": "Az embereim azt mondták hogy valami pokoli egy tűzharc folyik Customson jelenleg, mintha kitört volna a 3. világháború. BEAR-ek és USEC-ek keményen ütik a Scaveket! Szép munka.",
	"5c12428d86f77406fa13baf3": "Szép munka, remélem kezek és lábak épek.",
	"5c12a6a086f77456f7429b85": "Már kész is? Ez be is jött, máris máshogy beszélnek a vezetőik. Ne engem hibáztass, ebben a világban még az ilyen szemetekkel is tárgyalni kell.",
	"5c11412586f7745f60313bf5": "Salam. Szóval van egy srác, aki adott el nekem pár cuccot amit a fűrésztelep közelében talált, azt mondta talált pár lerakatot ami üzemanyagos hordókkal van tele, érted?\nKi csinál ilyen lerakatokat? PMC-k vagy Scavek? Ez jelenleg rejtély marad, talán azok a hordók üresek, talán nem, de megérné megnézni. Azt szeretném hogy megjelöld azokat a lerakatokat nekem. Mechanic elég komoly összegeket fizet az üzemanyagért mostanság, arra használja hogy energiával lássa el a bitcoin bányász farmjait.\n",
	"5c112dad86f77465c36be0c3": "Most már biztos vagyok benne hogy vissza fogsz térni a raidből, és valami jó cucc lesz a hátizsákodban",
	"5c12428d86f77406fa13baf6": "Üdv harcos. Hogy mennek a dolgok? Úgy halottam elég jó vagy a fegyverekkel való lövöldözésben, bár ezt magam is láthattam. De mi a helyzet ha gránátokkal kell ügyeskedni? Szükséged van hozzá intuícióra és némi agyra is hogy ne kapjon szét egy gránát véletlenül.",
	"5c1129a586f774656777d1a9": "Halihó. Látod mi folyik itt? A Bitcoin árfolyamok a mélyben. Nem tudom hogy ez valami összeesküvés vagy egy logikai minta. Ez az egész üzlet gyanús volt már kezdetektől, mást már nem tehetünk csak mentjük ami menthető. Hogy rövidre fogjam, a farmom gyengélkedik mostanában, - bugok, fagyások és minden ilyen. Hozz nekem pár vezetéket és kondenzátort. Van egy ötletem hogy hogyan tudnám növelni a rendszer stabilitását.",
	"5c11412586f7745f60313bf2": "Köszi szépen, átküldöm a fiúkat hátha le tudnak csapolni valamit.",
	"5c11424286f77461fd4d9585": "Üdv! Emlékszel arra a fazonra, akinek volt egy kis elintéznivalója Reshala-val? Tudod az, akinek utoljára adtuk azt a sok jó cuccot. Nos úgy tűnik belekóstolt a luxus életbe, és akar pár antik vázát és antik teáskannát. A vázákat még megértem, de mi a francért kell valakinek ennyi antik teáskanna? Mindegy, az üzlet az üzlet, jól fizet érte.",
	"5c12457886f77468cf6f7345": "Elég nehéz időket élünk ahogy láthatod, senki nem bízhat a másikban, vagy áruló vagy tégla rejtőzik minden sarokban, de ahogy látom te jó katona vagy, aki bizonyított a harcban szóval rád számíthatok. Kellene egy ember aki infókat küld időről-időre, valaki megbízható, nem csak számomra megbízható hanem mások számára is.",
	"5c12a6a086f77456f7429b88": "Van egy kényes üzleti ajánlatom számodra. Egy Scav banda működik Interchange-en, és hagy mondjam el neked elég gonosz banda. Úgy hiszem a világ biztonságosabb hely lenne nélkülük. De van egy feltétel - egy gázmaszkot és egy 3M testpáncélt kell viselned (Gázmaszk, és Module-3M testpáncél). Gondolj erre úgy mintha egy okítás lenne. Talán ezek a haszontalan emberek visszatérnek a tisztességes életükhöz emiatt. Mindenesetre, fel kell fogniuk ki is ritkítja az embereiket, szóval ne legyen sok a távolság közötted és közöttük.",
	"5c12457886f77468cf6f7342": "Ez a beszéd! Most már tudom hogy te vagy a megfelelő ember a munkára, így már nyugodt lehetek hogy minden úgy megy ahogy annak kell.",
	"5c13a99d86f77463932d9bc2": "Elhoztad őket, ugye? Örülök hogy látlak! Hagy nézzem meg őket közelebbről.",
	"5c13946186f774210563ecc6": "Olvasod az újságokat? A média napirendjén jelenleg az van hogy Kék sisakosok nem csinálják a munkájukat Tarkovban, nem a kötelező eljárásmódokon dolgoznak és így tovább.\nA rohadékok! Utálom ezeket az újságíró szemétládákat. Ha ez így folyatódik egy lépéssel közelebb kerülünk ahhoz hogy elveszítsük a finanszírozás ami pedig barátom az ellentéte annak ami számunkra nyereséges. Szóval meg kell győznünk az embereket az ellenkezőjéről mint ami mondanak nekik. Ennek a problémának a megoldására fel kell számolnod egy illegális bűnözői csoportot, de az ENSZ felügyelete alatt. Ehhez biztosítom számodra a felszerelést.\n",
	"5c13946186f774210563ecc3": "Óh, te vagy az? A feletteseim elégedettek az eredményekkel! Most már kevesebb a Scav a területen és a média támadásai is visszaestek egy kicsit. Plusz sikerült pár szép képet lőnünk az újságoknak. Szép munka, barátom.",
	"5c13997e86f774210563ece0": "Nagyon szép munka! Kapcsolatba lépünk veled, a további utasításokkal egy kis idő múlva.",
	"5c13997e86f774210563ece3": "Óh, te vagy az? Gyere, van egy kis üzletem számodra. Komoly emberek szeretnének veled beszélni, akik újak a városban, kellene nekik egy profi idegenvezető, aki elvisz egy csoportot egy helyre és nem tesz fel felesleges kérdéseket.\nJó pénzt hajlandóak fizetni érte, hogy gondolod menni fog? Téged ajánllak majd ha azt mondod hogy igen...\n",
	"5c13997e86f774210563ece1": "Balszerencse... tudom hogy nem könnyű.. Pont ezért kell nekem egy komoly ember.",
	"5c13a99d86f77463932d9bc5": "Nem is olyan rég belebotlottam pár érdekes eszközbe... Az első valami külföldi tároló eszköznek tűnik, a másik pedig valamiféle kiolvasónak. Nagyon érdekes darabok meg kell hogy mondjam neked. De ami a legfontosabb, most látok ilyeneket először. Talán valami import ami átjutott a blokádon, vagy valami titkos raktárat tört fel valaki. Tisztán látszik rajta hogy nem hazai áru. Magadnak kell találnod párat ha nagyon érdekelnek, nem hagyatkozhatsz a viszonteladókra, mert eléggé jó minőségű felszerelés ők csak átbasznának vele. De ha találsz ilyeneket és elhozod nekem, megoldom hogy megérje neked.",
	"5c1a4e1286f774072447df2b": "Fiatalember, ugye nem mentél {location} területre? Tiltott terület volt de még mindig veszélyes hely. Jobb ha elfelejted a felszerelésed amid ott maradt.",
	"5c1a533f86f77438bd2bfc6d": "A Terra Group területén elveszített felszerelések örökre eltűntnek tekinthetők. De örülök neki hogy te jól vagy.",
	"5c1a4d5286f77431700f6134": "Ahogy látom, a Terra Group zárt területén vesztetted el a cuccaidat. Az embereim általában nem járnak arra, szóval fogadd el hogy a felszerelésed elveszett.",
	"5c1a4cc786f77435a060f47a": "Hol sikerült elveszítened a cuccaidat? Az embereim nem találják se a szarjaidat se a francos {location} helyszínt.",
	"5c1a52c686f77431740a3839": "Megkértem az embereimet hogy keressék meg a felszerelésed, annak ellenére hogy a {location} helyszínen veszetted el. A barátaim még nem tértek vissza, és a kapcsolatot is elveszítettem velük.",
	"5c1a4ccf86f774072447defe": "Elküldtem a srácokat {location} -ra(re), de senki nem tért vissza. Úgy tűnik nekik végük. ",
	"5c5d950686f7747a777ade0f": "Ó, te vagy az. A helyi problémamegoldó mi? Igen, halottam rólad. De jobb, ha megtanulsz egy dolgot. Nem csak te létezel. Van pár ugyan ennyire komoly arc odakint talán még jobban képzettek is mint te. Járkálnak erre arra a saját dolgaikkal foglalkozva és időről időre maguk után hagynak pár dolgot. A helyzet pedig az - hogy nekem kellenek azok dolgok. Tudom, hogy nehéz megtalálni őket, de a jutalom kárpótol érte.",
	"5c5d950686f7747a777ade0c": "Megvan mind? Rendben. Itt az ajándékod, ahogy ígértem!",
	"5d2496bd86f77425cc4e9475": "Megvan? Szép munka. Nos, azt hiszem hogy méltó vagy arra hogy kapcsolatba lépj Jaegerel. Jópár munkája lehet számodra.",
	"5d2496bd86f77425cc4e9478": "Hát itt vagy, már vártam rád. Egy pár órája Jaeger öreg haverom kapcsolatba lépett velem, és elmondta hogy van számomra egy elég hasznos információja. Az információ amire szükségem van titkosítva van és a Priozersky természetvédelmi területen lett elhelyezve. Hogy pontosan hol, azt a Jaeger nem pontosította, de hagyott egy nyomot rá \"Ott keresd ahol a vadász várna a prédájára\". Hozd el nekem ezt a táskát. Tetszeni fog amit érte kapsz.",
	"5d24b83286f7743d2612b6f8": "Köszönöm. Mostmár áttérhetünk a fő üzleti ügyekre",
	"5d24b83286f7743d2612b6fb": "Hát üdvözletem! Elég régóta figyellek már - halottam a jó és rossz cselekedeteidről egyaránt. A nehéz időkben mint épp a miénk nehéz megmaradni annak az embernek aki vagy - oldalt kell választanod egy idő után. Így hát itt vagyok én, azoknak az oldalán akik megtisztítják a vidéket a különböző fertőzésektől, az olyanoktól akik még mélyebbre rántanak minket ebbe a sötét mélységbe amiben vagyunk. Minden segítségnek örülök, ha úgy gondolod csatlakoznál hozzám. Mechanic beavatott az előéletedbe, azt mondta hogy megbízható vagy, ezzel egyidőben elfogyott a türelmem , hogy továbbra is a kispadról nézzem azt ami a környéken történik. Elsőnek azt gondoltam hogy az lesz a legjobb ha távol maradok a dolgoktól és a tartalékaimmal a vadonba telepedek. De azok után amit a helyi banditák kezdtek el csinálni, azután a sok rablás és gyilkosság után, azok után amit a városunkkal műveltek... Összegezve, határozottan szükségem van a szolgálataidra. De először is, szükségem van ellátmányra. A remete életmód lassan kimerítette a készleteimet.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Szia, gyere be és foglalj helyet. A mi utunk nem egyszerű, kicsit sem az. Fertőzéssel küzdeni veszélyes ügy, és különleges képességeket igényel. Példaként, légy gyors, csendes, mozgékony és halálos. Megkerülni az ellenséget, kijátszani őket a saját területükön. A haverjaid a testpáncéljukhoz láncolva soha nem fogják ezeket a képességeket elsajátítani. Épp ezért, mielőtt a komoly feladatokra térnénk, fejleszd ezt a képességet.",
	"5d25af0f86f77443e55d1454": "Ahogy egy híres ember mondta egyszer \"Lebegj mint a pillangó és szúrj mint a méh\". Jó tanács",
	"5d25b6ce86f77443ff46b9eb": "Megcsináltad? Köszönöm",
	"5d25b6ce86f77443ff46b9ee": "Üdvözlet! Pont időben érkeztél, csomagolok hogy induljak vadászni. Tégy meg nekem egy szívességet, nem kötelességként, hanem a barátság jeleként. Visszafelé a vadászatról kellene nekem pár pihenő pont. Biztos hely kell hogy legyen, hagyj ott nekem egy Orosz MRE-t és egy üveg vizet, megegyeztünk? Mindeközben, gyakorold a túlélési praktikákat, nehogy letolt gatyával kapjanak el.",
	"5d25c3e886f77444001e2840": "Nem igaz! Olyan sokáig? Lenyűgöző.",
	"5d25c85586f77408251c4225": "Kibírtad? Szép munka. Ha így haladunk, akkor talán még hamarabb rakunk rendet a városban mint ahogy azt terveztük.",
	"5d25c3e886f77444001e2843": "Üdv harcos! A vadászat a terv szerint ment. Tudod, a víz amit előkészítettél nekem, nagyon is jól jött. Mellesleg, hogy bírod a kiszáradást?",
	"5d25c85586f77408251c4228": "Megesett már veled is az hogy bajba keveredtél, de nem volt időd ellátni a sebesülésed mert épp a bőrödet kellett menteni? Az önkontroll az legnehezebb helyzetetekben a túlélés kulcsa. Ez a képesség egy nagyon fontos tudás ezekben a nehéz időkben.",
	"5d25d4cb86f77443e55d2f73": "Elbírsz vele? Szép!",
	"5d25cf5d86f77408251c422d": "Tudod, ahogy a harcban úgy a vadászatban is, csak két viselkedésforma van. Vagy te vagy a vadász, vagy a préda. Mivel szeretnél valódi vadásszá válni, meg kell tanulnod követni a prédádat anélkül hogy felfedeznének.",
	"5d25cf5d86f77408251c422b": "Szóval nem sikerült, mi? Nem is csoda. Mindenki élni akar",
	"5d25cf5d86f77408251c422a": "Működött? Remek! A verejték megspórolja a vért.",
	"5d25dbd086f77443e625e380": "Szóval túlélted? Ki gondolta volna.",
	"5d25dbd086f77443e625e383": "Elmondok neked valamit. Ha az ellenfeled vak, nem tehet ellened semmit. Nem számít milyen felszerelés van rajta. De ugyan ez rád is vonatkozik. Csak a készség és a magabiztosság tud kisegíteni és túljutni az ilyen helyzetekben.",
	"5d25d4cb86f77443e55d2f76": "Mindig meg kell tartanod az önuralmad. Minden helyzetben. Ha elveszted a kontrollt és bepánikolsz - meghalsz. Nem számít mi történt - akár bekaptál egy golyót vagy csak bebasztál.",
	"5d25fd4c86f77409de05bba9": "Úgy olvastam egy cikkben hogy az emberi szem képes hozzászokni a sötétséghez. Tudod, elmentem mondom kipróbálom, majdnem eltörtem a lábam miatta egy szélfogóban. Kicsit öreg vagyok már az ilyen átalakulásokhoz. De te, aki az élete teljében van, szerintem megfelelő leszel. Egy képzett éjellátó sokat segíthet nekünk a nehéz feladatunkban. Intézd el ezt.",
	"5d25fd4c86f77409de05bba6": "Mit is mondtál hányan voltak? Mindannyian az \"eszköz\" nélkül? És valóban, az éjszakai vadász megjelent.",
	"5d26042386f77443ff46d19d": "Számon se tudom tartani mennyi szart láttam az alatt az idő alatt ameddig vadász voltam. Annyi különböző ember veszett el ezekben az erdőkben. Néhánynak sikerült egyben és élve kijutnia, néhánynak nem. Egy igazi kemény faszkalapnak kell lenned hogy kijuss ezekből az erdőkből élve.",
	"5d26042386f77443ff46d19a": "Hogy is mondta mindig Suvorov? Ami képzés alatt bonyolult az harcban egyszerű lesz. Ez a képesség jól jön majd, bíz bennem.",
	"5d260f8686f77469f04444b5": "Nos, harcos, itt az idő hogy megtisztítsuk Tarkovot ettől a sok szeméttől. Nagy utat tettél már meg, de még mindig sok mindent kell tanulnod. Akkor hát, kezdjük vegyi üzem területével? Sok hasznos dolgot gyártottak arrafelé, egy fél évig dolgoztam ott mint biztonsági főnök, egészen addig ameddig a TerraGroup meg nem érkezett. Azok után, sok szarság történt, én mondom neked, abbahagyták a tisztítószerek gyártását, és átálltak valami másra, valami nagyon durvára. Aztán ahogy elharapózott a törvényszegés, le is léptek, aztán a fosztogatók elkezdték szétszedni a gyárat, pedig én minden zugára emlékszem annak a helynek. Röviden, ez baj. Szóval tanítsd móresre azokat a szar alakokat. Ha valami használható maradt ott, az biztos hogy az irodai részen lesz, nem tévesztheted el. Érd el hogy a fosztogatók elfelejtsék a helyet, legalábbis egy ideig.",
	"5d260f8686f77469f04444b2": "Szép munka! Jönnek még mások is az biztos, de legalább kétszer is meggondolják majd mielőtt megpróbálják szétszedni ezt a helyet.",
	"5d26f9f086f77469ee70ac2c": "Jó üzletet csináltál. Eggyel kevesebb rohadék járja így a földet.",
	"5d27018e86f77469ef0f8953": "Üdvözlet! Sok más dolog mellett évekig ezekben az erdőben vadásztam, megtanultam hogy az állatok emberségesebbek mint az emberiség maga. Amikor beüt a szar, majdhogy semmi nem marad abból az emberségből. Rengeteg szörny van odakint, el se tudom képzelni mennyi. De azok többé már nem emberek, nem is állatok, valami sokkal rosszabbak...",
	"5d26f9f086f77469ee70ac2f": "Ó, te vagy az? Van valami különlegesem számodra. Van ez a rohadék, az emberek Reshalanak hívják. Ez az idióta a bandájával itt van már egy ideje, öli és fosztogatja az embereket. Öld meg, és szerezd meg a fegyverét bizonyítékként. Jól fog illeni Mechanic gyűjteményébe.",
	"5d27018e86f77469ef0f8950": "Ők választották ezt az utat.",
	"5d27080886f77469ef0f8955": "Megtanultad a leckét? Remek.",
	"5d270bbc86f77469f1599fe3": "Végre, azt kapta amit érdemelt. Hiszem hogy az a nap amikor az ilyen söpredék eltűnik már közel van.",
	"5d27080886f77469ef0f8958": "Gyere be. Vadászként elmondhatom neked, hogy a célpont feletti kontroll nagyon fontos. Néha ha sikerül megvakítanod az állatot, még a legveszélyesebbeket is, utána már nem lesznek azok. Ez emberekkel is jól működik. Kit érdekel milyen fegyvert visel ha olyan vak mint egy vakond?",
	"5d270bbc86f77469f1599fe6": "Egészséget, katona. Szeretsz vásárolgatni? Én régen imádtam, volt egy bevásárlóközpontunk. Jó volt ott eltölteni a fölös időt, de ahogy minden összeomlott, már nincs idő már szórakozásra, a boltokat gyorsan kirámolták, amelyiket meg nem oda mindenféle szemét ment és úgy csináltak mintha csak az övék lenne. Úgy halottam hogy Ő magában szokott ott üldögélni - volt sportoló, ütős sportokat űzött a háború előtt, most pedig érzi a hatalmat, jobban mint valaha, mindenki legyilkol válogatás nélkül. Az emberek Killa-nak hívják, olyan sisakja van hogy... nem téveszted el. Szabadulj meg tőle, az emberek csak köszönetet fognak mondani érte.",
	"5d27245186f774483c7bdb13": "Hát, nem is rossz, sok ember nyugodtabb így. De túl közel jöttem a városhoz, megyek is vissza a saját helyeimre.",
	"5d27245186f774483c7bdb16": "A vadászként töltött sok évem alatt, tudtam ha valami fertőzés van az erdőben, meg kellett szabadulni rögtön a fertőzöttől mielőtt az egész erdőt megfertőzi. Egy ilyen fertőzés fészkelte be magát ide is, Shtrumannak hívják, ő és az emberei a fűrésztelepre telepedtek be, ami veszélyt jelent a természetvédelmi területemre. Végezz vele, jót teszel vele az erdőnek is és az embereknek.",
	"5d272b9086f774070261ec1d": "Megvédted az egyenruha becsületét? Nos, rendben. Basszák meg, nincs is rosszabb amikor valaki felesküszik aztán a bűnt választja.",
	"5d27323c86f77445722f1f9b": "Jó napot. Lenne munkám a számodra. Mielőtt mindez történt a Customs és a Factory személyzete a Customson lévő körletekben élt, de most már csak a fosztogatók, oké Scavek - ezek az idióták teljesen szétcseszték az agyukat. De sokszor BEAR-ek és USEC-ek is odamennek, és ez kicsit sem jó, csak kirabolják a helyet, utálom a fosztogatókat! Bármilyen idők járnak, embernek kell maradnod.",
	"5d27323c86f77445722f1f98": "Halottam hogy mit tettél. Úgy tűnik nyugodtabb a helyzet már. Sokkal kevesebb a fosztogató.",
	"5d27366b86f77445710a8075": "Kerülj beljebb, ülj le, egy különleges feladatom van számodra. Ismered a katonai bázist északra Customstól? Egy tag beásta magát oda, egy üzleti beállítottságú, volt tengerész, még jóval a Tarkovban történt dolgok előtt, már akkor érdekelt volt a bűnözésben, mindent irányítottak, biztonsági dolgokat, a Customs szolgáltatásait, mindent, aztán - a banda nagy része elmenekült, de ő nem... Összegyűjtötte a legmegbízhatóbb embereit, volt katonákat, aztán beásták magukat a bázison valahol. Nem szeretik a vendégeket, külföldre is üzletelnek, szemetek. Meg kell állítani őket, de ez az egy nem lesz egyszerű.",
	"5d272b9086f774070261ec20": "Te vagy az? Örülök hogy látlak. Vadásznál már valaha csak az élelemért? Amikor ez az egész felhajtás elkezdődött itt Tarkovban, itt ez akkor kezdődött, testvérek harcoltak egymással -a szokásos dolgok, de ugyan ez igaz a hatóságokra is, azok akik eddig a törvényt védték, azokból elvtelen még rosszabb lények elettek. Volt olyan amelyik még az uniformisát se cserélte le, el tudod ezt képzelni? Személyes dolog ez számomra. Nos, ha a pokolra küldesz pár Scav-et, abból nem lesz nagy baj, úgysem sok emberi maradt már ezekben a lényekben már.",
	"5d4bec6a86f7741e530d2c05": "Gyere be harcos! Még lélegzel mi? Remek. Figyelj van egy kis probléma. Itt ez az ügyfél, a semmiből került elő, egy sürgős megrendeléssel, és a köcsög még specifikus alkatrészeket akar, olyanokat amiket a dicsőséges anyaországban, Oroszországban gyártottak. Ahogy látom jó állapotú cuccokat kell neki eladni, és az akcentusából ítélve, ez a fasz külföldi. De hát, a pénz fontos és a kapcsolatok amiket ő biztosít nem gyengék. Nagy vonalakban, kell egy katonai akkumulátor, kb egy tucat 30mm-es lőszer. Fogadok hogy be kell osonnod a katonai bázisra értük... A hely elég barátságtalan, tudom, tudom de nem bánod meg ha a kifizetéshez érünk. Plusz, adok neked egy különleges ajándékot érte. Vállalod a kockázatot?",
	"5d2739d386f77445710a807a": "Ilyen extrém helyzetek megmutatják az emberek valódi személyiségét. Van aki ugyan olyan marad van aki nem. Mostanában arról pletykáltak hogy egy új hatalom érkezik a területre. Azok akik kibaszott szörnyekké válnak. Az emberek úgy hívják őket - raiderek. A semmiből jönnek, szétszedik a helyet, elveszik ami kell nekik és eltűnnek, mintha sosem lettek volna ott. Azt beszélik hogy többnyire volt katonák és rivális zsoldosok, arról szólnak hírek hogy valaki nagy hatalmú áll mögöttük, és külföldről mozgatja a szálakat. Találd meg őket és mutasd meg nekik hogy hol is állnak valójában a táplálékláncban.",
	"5d27366b86f77445710a8072": "Végre, az a rohadék megkapta a saját üstjét a pokolban. Szép munka",
	"5d27429986f774457527c7ee": "A helyzet az hogy, ahogy látod magad is -a vadonban élek, és néha találok súlyosan sérült embereket, és nincsenek eszközeim hogy segítsek nekik. Pár ember már meghalt a kezeim között. Nem akarom hogy újra megtörténjen. Talán ha van egy defibrillátorom vagy egy műtő készletem megmenthetem őket. Hozz nekem egy párat mindkettőből.",
	"5d27429986f774457527c7eb": "Megvan? Nagyszerű. Remélhetőleg nem kell több ember halálát végignéznem tehetetlenül",
	"5d2739d386f77445710a8077": "Úgy halottam megcsináltad. Gyönyörű munka. Remélhetőleg vették az üzenetet",
	"5d2747db86f7741d0b1f40af": "Van ez a gyanús fickó Tarkovban. Az emberek Skiernek hívják, az az ember nagyon gyanús, biztos vagyok benne hogy nem veti meg a bűnözést, meg kellene figyelnem. Azt mondják flash meghajtókat keres, de nem tudom mi van rajtuk. Ahogy ismerem az ilyen emberket valami öntelt dolog. De biztosra szeretnék menni. Nem tudom milyen flash meghajtókat keres, de hozz nekem párat, és kiderítjük. Mechanic segít nekünk rájönni mi is van rajtuk.",
	"5d2747db86f7741d0b1f40ac": "Megvan? Lássuk mire is készül",
	"5d274eae86f77475a86565c1": "Megtaláltad? Nem igaz! Add ide! Várj! Tessék, vedd el. Pár napja összeszedtem egy elég durván sérült USEC-et az erdőben. Próbáltam segíteni rajta, de a szerencsétlen nem élte túl. Ezt a kulcsot találtam a táskájában. Úgy tűnik hogy az egyik csoport tárolójukból lehet ami az egészségügyi iroda területén van. Úgy gondolta még hasznodra lehet.",
	"5d274eae86f77475a86565c4": "Tudod, néha ahogy a tábortűznél ülök, visszaemlékszem arra hogy hogyan is kezdődött az egész. Pont akkor voltam vakáción a szanatóriumban, ahogy emlékszem este volt, pont akkor mentem vissza a szobámba vacsora után, az ablak előtt ültem és az öblöt figyeltem. Gyönyörű volt. Aztán teherautókat halottam, de nem egyet hanem egy egész oszlopnyit. A kollégáid voltak, az USEC-ek. Mindenkit kihajtottak a szanatóriumból, még azt se hagyták hogy az emberek összeszedjék a cuccaikat. Nem igazán érdekelnek a ruhát vagy ilyenek, de a fényképalbumom ott maradt. Nem szolgáltatásként hanem a barátság jeleként, próbáld meg megtalálni nekem. Fájdalmasan kedves nekem, emlékként ezeken a nehéz napokon nagyon jól jön. A szobám a szanatórium legfelső emeletén volt. Nem sértelek meg a jutalommal majd.",
	"5d2f378786f774169b7e0066": "Itt is vannak a kulcskártyák! Köszönöm, harcos.",
	"5d3076e386f7743c836efc88": "Szóval azt mondod csak az elnök háza ép. Láttad is? Nem? Remélem sikerült neki...",
	"5d3076e386f7743c836efc8b": "Ismered a szanatórium területét, igaz? Az elején még a Factory dolgozói gyógyultak ott, aztán a TerraGroup dolgozókat szállásolták el ott. Régen nem jártam arrafelé, viszont az osztálytársaim ott éltek. A pap, Peter, Misha, a halász, és Stepan a helyi elnök. Nézd át a házaikat, ha még egyben vannak.",
	"5d2f378786f774169b7e0069": "Üdv harcos! Hogy vagy? Jól vagy? Figyelj, van egy szokatlan munkám számodra, Mechanic megkért hogy csináljak neki egy kis különlegességet az otthonába, ez a valami olyan ravasz kis dolog hogy bonyolultabb elektronikát igényel. Viszont nincs olyan hely a városban ahol ezeket a cuccokat meg lehetne találni, picsába. De halottam olyan pletykákat hogy elég sok ilyen felszerelés van valahol a TerraGroup Laborban. De az a hely túl veszélyes hogy egyedül odaküldjelek, de szerezhetsz nekem kulcskártyákat. Segítesz? Még egy dolog, a kártyáknak újaknak kell lennie, nem olyan mint amit a kereskedőktől lehet venni.",
	"5d4bec6a86f7741e530d2c02": "Tényleg megcsináltad! Kibaszott jó munka. Szóval tartom a szavam. Itt a jutalmad.",
	"5d66912c86f774368f43a242": "Pokoli egy puskákat hoztál! Szép munka! Azt hiszem eljött az ideje egy kis fegyverkovácskodásnak!",
	"5d66912c86f774368f43a245": "Gyere be. Kérsz egy kis teát? Nos, mindegy. Szóval, figyelj, mondom mi van. Nemsokára vendégül látom pár barátom. Vadászni akarok velük menni, de kizárt hogy ezekkel az MP sörétesekkel vigyem őket. Azt szeretném hogy szerezz nekünk pár szép puskát. Olyanokat amiket a gyűjteményembe tudok helyezni a vadászat után. Gondolom imádod a lövöldözést nagy távolságokra, és gondolom azt is tudod hogyan kell rendesen beállítani egy puskát hogy ne hordjon össze vissza. De hogyan is teszteljük ezt? Azt kérdezed, nos erre ott van Shturman, a fatelep körül szokott sunnyogni Woods-on egy igazi rohadék a faszi. A jutalom miatt ne aggódj. Nem okozok csalódást neked. De egy pillanat és írok neked egy jegyzetet a puskákkal szembeni elvárásokkal. (Remington M700 egy March Tactical 3-24x42 FFP távcsővel)",
	"5d66914986f7743690020694": "Nézd csak ki van itt! Helló! Olyan pletykákat halottam hogy sok élelem maradt a régi katonai bázis raktárában. Azt mondják a banditák elkezdték rohamozni a helyet élelemért, miután a RUAF kivonult. Tégy nekem egy szívességet, kövesd a nyomaikat és találd meg a raktár pontos helyét. Én pedig teszek róla hogy a banditák a legközelebbi látogatásukkor pokoli egy műsort kapjanak.",
	"5d66914986f7743690020691": "Mindent elvittek? Picsába, gyorsabbnak kell lennünk.",
	"5d6fb45f86f77449d825f9cc": "Szóval, eldöntötted? Csak pár injekció. Ide és ide. Nyugodj meg, csak pár nap, pihenj és szedd a vitaminokat.",
	"5d6fbedb86f77449d825f9d7": "Hogy áll a készülődés? Talán érdekel, egy barátom mesterien tud mesterlövészpuskákkal lőni. De attól tartok hogy a szolgálata nem lesz olcsó, zsoldos volt, de már visszavonult, és pénzért tart kiképzéseket. Te döntesz, azt hiszem hogy le tudok egy találkozót szervezni neked.",
	"5d6fb45f86f77449d825f9cf": "Ó, te vagy az? Aggódsz az egészséged miatt? Nos ez dicséretes. Van néhány nagyon hatékony importált védőoltásom, de remélem megérted hogy a szituációban amiben vagyunk nem teszi egyszerűvé a beszerzésüket, ezért sokba fognak kerülni neked. De ezt neked kell eldöntened, mi is a fontosabb, a pénz vagy az egészség...",
	"5d6fbedb86f77449d825f9d4": "Jó, Jó, Jó. Szóval megcsináltad? A te képességeiddel, fogadok hogy hamar megtanulod.",
	"5da89be186f7742f9026cb8b": "Kibaszott szép munka hogy vérrontás nélkül jutottál ki. Tessék, fogadd el ezt az összeállítást és tiszteletemet.",
	"5da89bb186f77414b61f8a43": "Úgy halottam segítettél az egyik emberemnek élve kijutni. Jól tetted! Tessék, fogadd ezt a hálám és tiszteletem jeléül.",
	"5db82b8e8bf4c142f615e0d8": "A a játék verziód fejlesztve lett!\nKöszönjük a projekt támogatását, további felszerelést küldünk számodra!",
	"5dc5401c86f77469c5053043": "Meg is van? Szép munka! Várj egy kicsit, be kell jelölnöm rajta a méreteket és ki kell találom a varrási technikát ehhez. De már lassan magadtól is tudnod kellene, az alapanyagokat nem dobálják utánad csak úgy manapság! Pontosnak kell lenni.",
	"5dc5401c86f77469c5053046": "Nos, az a helyzet hogy van ez az elegáns seggfej az Ultra bevásárló központban, leselkedik mindenfelé és közben meg mint a porszívó úgy takarítja ki a helyet, de nem csak a cuccoktól, mindenkit leszed akit csak ér. Szóval meg kell szabadulnod tőle. Egyszer és mindenkorra. Az ott élők rettegnek tőle, a ruházatát is távolról felismerik. Ha megszabadulsz tőle, készítek neked egy figyelemreméltó kis felszerelést amit használhatsz.",
	"5e0653d486f774478e6132f3": "Nos, harcos, úgy látom figyelsz, tapasztalatot gyűjtesz? Csodálom az ilyen embereket! Itt egy kis ajándék érte!",
	"5e4c01bb86f774264f758301": "Kerülj beljebb, nem kell megállnod az ajtóban. Van egy üzletem a számodra. Eléggé lefoglalnak a megrendelések, és majdnem kifogytam az alapanyagokból. Keresnél nekem párat? Adok cserébe valami újat. Nem lesz olcsó mondjuk. Ott készült.. nos tudod hol. Ja igen még valami, győződj meg róla hogy az alapanyagok jó állapotban legyenek. Biztos vagyok benne hogy annak idején az Ultrában használtak ilyen anyagokat. Sok szerencsét",
	"5e4c013a86f774264f7582f3": "Ó, testér, kerülj beljebb. Szeretnél valami faszát? Van némi infóm számodra, de elég ritka, szóval nem lesz olcsó. Hozd el ezeket nekem, de ne várd meg ameddig elhasználódnak, a készleteim a végüket járják és ezek mellé nyakig vagyok megrendelésekkel. Az Ultrában valószínűleg megtalálod őket, annak idején árultak ilyen anyagokat arrafelé, de a fosztogatók valószínűleg mindet összeszedték Tarkovban.",
	"5e4c01bb86f774264f7582fe": "Megszerezted? Remek munka. Gyere vissza kicsit később, van még feladat a számodra.",
	"5e4c013a86f774264f7582f0": "Megszerezed? Szép. Gyere vissza egy kicsit később, és elmondom mire lenne még szükségem. Valami különleges lesz, abban biztos lehetsz.",
	"5e4d4dd086f77438b1632d88": "Ez pont az amire szükségem volt! Tedd le oda. Hagy vegyek méretet.. Nos ez nem lesz könnyű.",
	"5e4d4dd086f77438b1632d8b": "Szóval, itt van még egy lista azokról az anyagokról amikre szükségem lenne. Amint megtaláltad őket, hozd el nekem, de figyelj a minőségre. Valami új ruhán gondolkozok neked, valami hazait akarok, ami megmelengeti az Orosz szívet. Nem tudom mi a helyzet közted és a jenkik között, de az élet itt nem rosszabb mint a tengeren túl az államokban",
	"5e4d533b86f774264f758340": "Szóval megszereztél mindent? Remek! Akkor már meg is van minden hogy új ruhát rendelj és közben ne legyél ideges az ára miatt. Teljesen megérte!",
	"5e4d533b86f774264f758343": "Gyere be, pont rád gondoltam. Szóval, figyelj, ezen a listán lévő tárgyakra lenne szükségem, de csak új kell, használt nem. Ugyan már, ne vágd már most a fejeket. Jó hasznát veszem ezeknek az anyagoknak, és szerzek neked pár ruhát Kansasból, vagy bárhonnan ahonnan akarsz. Csak képzeld el! A tengerentúlról is beszerezhetsz valami ami majdnem olyan mint a hazai!",
	"5e74a56e86f774574226168f": "Csomag a nagyra becsülés jeléül.",
	"5e8b161d3df5342bf72985ea": "#maradjotthon",
	"5eaab0193cf86b0e62795666": "Kemény idők járnak, bármi megfelel csak hogy túléld a dolgokat, még az olyan dolgok is amik nem igazán tesznek jót neked. Mint például azok a stimulánsok, egyre többször tűnnek fel a régióban. Az igazság az hogy ezek egyfajta kábítószerek, a Terragroup is benne van a dologban, ebben biztos vagyok. De mindegy is, meg kell tanulnod hogy hogyan használd őket harc közben, ezek a drogok nem csak ölnek, hanem segítenek túlélni is.",
	"5eaab0193cf86b0e62795663": "Szóval, úgy látom sikerült. Hogy van a fejed? Szédülés? Hányinger? Ezek mellékhatások, valamivel fizetni kell az életben maradásért, még ha az az egészséged is. De mindegy is, figyelj, van pár javaslatom arra hogy hogyan is csökkentsd azokat a mellékhatásokat, hogy legközelebb jobban érezd magad.",
	"5ee5e6ba233a4f161e46b493": "Nos, harcos, tanultál valami újat mi? Ez a tapasztalat hasznos lesz harc közben abban biztos lehetsz, hidd el egy öreg katonának. Örömet okoztál nekem ezzel, eszembe juttattad a régi szép időket, fogd ezt az ajándékot cserébe.",
	"5ee5e6d812a2b34a4350bd53": "Figyelsz? Bizony, nem. követed el más hibáit újra. Nagyra becsülöm ezt, fogd ezt, jól fog jönni a munkád során.",
	"5ee5e7128a8d84455531b614": "Látom nem vesztegeted az időt csak úgy. A tudás, testvér, nem csak a tudósoknak lényeges, hanem katonáknak is. Az olyanokból mint te lesznek később a profik. Fogd ezt, talán hasznodra lesz.",
	"5ede5521fa6dc072ce15d6dc": "Szóval azt mondod hogy az egy parancsnoki óvóhely? A pletykák akkor igaznak bizonyultak, mi? Basszameg! Már küldöm is az embereimet. Tessék, fogd ezt. Ahogy ígértem.",
	"5ede5521fa6dc072ce15d6df": "Üdvözletem harcos. Szóval, a helyzet az, hogy egy kis madár azt csiripelte nekem, hogy azok a volt katona tagok, akik Reserve-et biztosítják, kiástak valami átjárót egy földalatti bunkerhez. Természetesen, nem a két kezükkel, Scaveket kényszerítettek rá, hogy kiássák nekik, több mint valószínű, hogy egy se jutott ki azokból a szegény szerencsétlenekből. De mindegy is, fogalmam sincs, hogy milyen bunker is lehet, vagy lehet óvóhely is a bázis személyzetének, nem tudom. Annak nincs haszna, hogy odaküldjek egy csapatot, csak meghalnának hála az ott lévő Raidereknek. Nézd át a járatokat, és tudasd velem, ha megéri odaküldeni egy csapatot. Jó pénzt kapsz érte.",
	"5ede569dfe4acc383071864b": "Aha, meg is van, így már összeáll a kép. Ez a bunker majdhogy minden épülettel összeköttetésben van a bázison? Basszameg, milyen kényelmes, úgy jutsz egyik pontról a másikra, hogy észre se vesznek. Most már tiszta, hogy miért is vannak ott azok a Raiderek, az egész bázis az irányításuk alatt van. Köszönöm az infót harcos!",
	"5ede569dfe4acc383071864e": "Zsoldos, a legjobb időben érkeztél, mert pont rád van szükségem. Emlékszel arra a kibaszott parancsnoki óvóhelyre, amit a Reserve bázis alatt találtál? Röviden, a srácaim odamentek és kiderült, hogy mennyire is durva a hely. Komoly védelemmel látták el: szűrők, generátorok, minden megközelítési pontot nagyon erős hermetikusan záródó ajtók zárnak, mint egy rohadt földalatti erőd. De azok a Raiderek, kinyitották a kibaszott helyet és beásták magukat. Egy szó, mint száz a srácaim komoly bajba kerültek, kevesebb mint fele jutott csak ki. De tudod, basszameg, ettől csak még érdekesebb a hely. Pont amiatt, amit az előbb mondtam, a fiúk már nem mennek oda, de ha te találnál egy biztonságos utat... Tapasztalt vagy, arra kérnélek, hogy mint egy árnyék juss be oda és találd meg a bejáratokat, a túlélők azt mondták, hogy hermetikusan zárt ajtók rohadt erősek, szóval rajtad áll a dolog, hogy megtaláld az utat.",
	"5eda1a252c86b5153955be37": "Azt mondod hogy normális a tag? Az tiszta hogy szerzett magának egy raktárat és most azon van hogy kiárulja azt. Bárcsak megtalálhatnám azt a raktárat, de ez már nem a te bajod. Köszönöm!",
	"5eda1a252c86b5153955be3a": "Ó pont időben. Talán hallottál már az új doktorról aki nemrég feltűnt? Ez az orvos nem kimondottan a jó természetű Aszklépiosz, van akit meggyógyít és van akit megnyomorít. Az a hír járja hogy drogokat árul és az utcán műt embereket. Sanitarnak hívják, ugye? Shoreloneon telepedett le és bármilyen fura a helyi rossz arcok nagyon boldogak hogy ott van, világos hogy összefoltozza őket és még drogokat meg mindenféle elsősegély készleteket is terjeszt közöttük. Ez azt jelenti elég jól el van látva a tag. Tudj meg róla amit csak tudsz, de csendesen, legalábbis jelenleg, tudd meg hogy lóg ez a rohadék. Úgy gondolom ugyan ott teríti a cuccot ahol gyógyít is. Szóval, benne vagy?",
	"5edab4e4218d181e29451436": "Jót tettél, még ha van is aki azt mondja hogy Sanitar jó dolgoakt is tesz, akkor is rengeteg rossz dolgot hozott is magával. Láttam már ezt, ha egyszer valami elpattan, nincs visszaút. Csak azt tudod tenni velük mint a veszett kutyákkal, lelövöd.",
	"5edab4e4218d181e29451437": "Hiszel annak a nőnek? Azt gondolod mert Sanitar rendbe rak pár embert, nem ölhet meg másikat? Teljesen beleőrültél a háborúdba, nem tudod megkülönböztetni a feketét a fehértől. Tűnj a szemem elől, egyedül akarok lenni.",
	"5edab4e4218d181e29451439": "Üdvözöllek harcos. Valami nosztalgikus érzés tört rám. Emlékszem ahogy a parton sétáltam, gyönyörű volt, a hullámok, a nap, a part és a naplemente, mindegyik olyan csodás volt, de most mi van? A pusztulás rohadó szaga terjeng mindenfelé, amitől még a városban se kapnak levegőt... és ezek mellé még egy új idióta is feltűnt. Sanitarnak hívják, úgy tűnik. Ez a rohadék kísérleteket készít és végez embereken, vagy még talán szörnyűbb dolgokat is. Ezt nem hagyhatjuk, az ilyen emberek... ez a szörny, nem járkálhat csak így fel és alá. A világ tisztább hely lesz nélküle. Végezz vele.",
	"5edab779bcf60e4a143cb298": "Mind a három osztagot megölték? Nem értem hogy történhetett ez. Nem kellett volna feltűnést kelteniük és bevonni magukat a harcokban. Közvetítők voltak, nagyon jövedelmező kereskedelmi ajánlatokkal. De úgy tűnik, a tárgyalások szörnyen rosszul sültek el.",
	"5edab779bcf60e4a143cb29b": "Jó napot. Nyilvánvalóvá vált, hogy jelenlegi helyzetben bárki akinek orvosi tudása van az aranyat ér, nem is beszélve arról ha ezek az emberek praktizálnak. Nagyon úgy tűnik hogy egy ilyen orvos tűnt fel. Azt mondták nekem hogy valaki a helyieket kezeli Shorelineon és ezek mellé még gyógyszereket is ad el nekik. Több csoportot is akit felbéreltem, elment a helyszínre. Meg kellett találniuk ezt az orvost, tárgyalni vele és a legjobb feltételeket ajánlani neki. De ma egyik csoporttal se sikerült kapcsolatba lépnem. Szükségünk van azokra a gyógyszerekre... nagyon kellenek. Találd meg azokat az embereket és tudd meg mi történt velük.",
	"5edaba9ed143ed1d6378d126": "Elhoztad a felszerelést? Tedd a dobozba, át kell néztem őket rendesen, nem tudjuk merre jártak. Rögtön feltűnik hogy nincs egyszerű helyzetben a férfi, minden csupa vér, egészségtelenek a körülményei. De ez már az én dolgom. Én adtam neki a felszerelést egy levéllel együtt, azon a közvetítőn keresztül akit lefizettünk. Így már Sanitar érteni fogja hogy mit is várunk tőle.",
	"5edaba9ed143ed1d6378d129": "Az emberek elvesztése Shorelineon valóban egy elég kellemetlen esemény, de egy új gyógyszerforrás sokkal fontosabb. Mást nem kell tennünk csak máshogy megközelíteni az ügyet. Az asszisztensemnek sikerült lefizetnie egy helyi embert, hogy meséljen nekünk erről az orvosról akit keresünk. Azt tudtuk meg hogy van egy kis biztonsági különítménye és pár helye Shorelineon, de ami a legfurább az az hogy az utcán műti az embereket, és sokszor felszereléseket rejt el a közeli épületekben. Szerezze meg azokat a felszereléseket. Sanitar együttműködőbb lesz, ha rájön hogy bármikor véget vethetünk a kereskedésének és átvehetjük a terület irányítását.",
	"5edabd33bcf60e4a143cb2a4": "Ez az, ez az, ez az basszameg! Végre, meglesz Prapor lerakata, hegyekben állhat ott a cucc. Fegyverek, lőszer, kaja, drogok. Kibebaszott jó! De ezt is inkább majd mi végezzük el. Ne vedd sértésnek. Köszönöm.",
	"5edabd33bcf60e4a143cb2a7": "Hé te, a kemény fiú! Vonszold ide a segged, van egy ügyed a számomra. Úgy halottam hogy Prapor küldött téged hogy szerezz gyógyszereket valami dokitól. Ne vágj már ilyen fejeket! Nekem nem kellenek azok a gyógyszerek, hagy legyen Praporé, felőlem fel is dughatja magának, már úgyis profitáltál belőle, nem igaz? Neked csak annyit kellene tenned hogy betedd ezeket az okos cuccokat Sanitar tárolóiba. Prapor semmit nem fog ebből megtudni, csak pár perc az egész, és jó pénzt ér.",
	"5edac02b0880da21347b382f": "Szép munka. Már kaptam is pár érdekes ajánlatot. Valami azt súgja hogy ezek a gyógyszerek valamilyen módon kötődnek a TerraGrouphoz.",
	"5edac02b0880da21347b3832": "Helló. Egyenesen a tárgyra térek. Igen. Van infóm a stimukról... stimulánsokról. Megoldják hogy ne érezz fájdalmat, erőt adnak. Valahol Shorelineon árulják őket, Sanitar, igen, ez a kereskedő neve. Ő árulja a gyógyszereket és a stimulánsokat a helyi drogo... a helyieknek. Meg kell szereznem ezeket a drogokat... gyógyszereket. Egy új stimuláns kifejlesztése drága, és bonyolult a tesztelése embereken. De vegyük úgy hogy a tesztelés már folyamatban van, és vannak eredmények is. Sok az ismerőseim közül nagyon érdeklődnek az eredmények után.",
	"5edac362930f5454f51dcacc": "Köszönöm. Tudtam hogy meg fogod érteni milyen fontos Sanitar és az ő gyógyszerei jelenleg. Az már látszik hogy nagyon érdeklik a kulcskártyák és a stimulánsok, el is küldte a cuccok első adagját. Tessék, itt a részed.",
	"5edac362930f5454f51dcacd": "Nagy kár hogy hallgatott Jaegerre és nem pedig a józan ész hangjára. Sanitar a tudásával és a gyógyszereivel sokban segíthetett volna. Nem volt egy szent, de mindenkinek meg kellene adni az esélyt hogy jóvátegye a bűneit. De ön megfosztotta őt ettől, nagyot elégedetlen vagyok magával.",
	"5edac362930f5454f51dcacf": "Fiatalember várjon. Tudom hogy Jaeger azt kéri öntől hogy ölje meg Sanitart, de nem kell megtennie. Tudom hogy Jaeger szavaiból az jön le hogy ő egy hús‑vér szörnyeteg, de nem az. Biztos vagyok benne hogy Sanitar csak segíteni akar a helyieken. A jelen körülmények között, a bonyolult műtétek nem csoda hogy sokszor rosszul végződnek. Ő egy orvos értékes tudással ami sokkal több életet menthet meg. Egy olyan ember mint ő aki egy raktárnyi gyógyszerhez fér hozzá, nagyon fontos számunkra. Ezen felül már tárgyalásokba kezdtünk és nemsokára elkezdődhetnek az együttműködések is. Pont ezért szükségem lenne olyan dolgokra amik őt érdeklik, ez pedig egy laboratórium. Kulcskártyák és katonai stimulánsok mintái, úgy gondolom ezek az alapjai a kísérleteinek. Megtalálná ezeket nekem?",
	"5edac64ba0055865214cb5b8": "Kikódoltuk a flash meghajtót. Sok fontos információ van rajta, de nem mondhatok el mindent. Bizalmasan, mesélhetek neked Sanitarról, ő egy tudós. Gyógyszerkutató volt, de nem csak kutatott, készítette is őket, aztán meg embereken tesztelte. Nagyon... nagyon merész, vagyis inkább nem túl etikus kutatás.",
	"5edac64ba0055865214cb5bb": "Jó napot neked. Hogy miért? Mert ez egy jó nap. Igazam volt, az új stimulánsok a TerraGrouphoz köthetők. Mechanic talált némi információt Sanitarról, keveset, ami drága volt, de több mint a semmi. Sanitar a TerraGroupak dolgozott, nem mint egy átlagos dolgozó, orvosi képzése van, fertőző betegség specialista, elvált... és... hát.. ennyi. Szerezz nekem több infót barátom, nagyon érdekel mik a forrásai. Találd meg a munkahelyét, és tudj meg róla többet.",
	"5f08e8d3ec85fa71e9393f62": "Jobbra az első emeleten? Hányszor jártak arra az embereim mégsem találtak semmit. Köszönöm.",
	"5f08e8d3ec85fa71e9393f65": "Hali, halottad már? Új hús jelent meg az üdülő területén, orvosi múlttal, úgy tűnik ahogy a TerraGroup letelepedett a szanatórium körül ő is erre lóg. Nem egy együgyű a fazon, ért a kémiához, mert stimulánsokat árul. Az a hír járja hogy valahogy kötődik a TerraGrouphoz a csóka, ott dolgozott vagy ismert valakit aki velük nyomult, ez még nem igazán tiszta. De röviden, biztos hogy van arra egy irodája vagy egy saját rejtett készlete, az üdülőn belül, szóval meg kellene nekem találnod ezt a helyet. Ha megvan küldök oda egy specialistát, talán találnak valami érdekeset.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "Ez azt jelenti hogy a srácaimnak nem sikerült és a kocsikat kifosztották... plusz van egy USEC tábor a közelben, azt mondod? Ez szívás. De mindegy is, köszönöm a munkát.",
	"5fdb3e50148b192e1a7463e5": "Üdv katona! Van egy munkám a számodra. Rövidre fogva, elveszettem a kapcsolatot az egyik csapatommal, ez már egy jó ideje történt. Amikor beütött a szar, elküldtem őket az erdőbe hogy felszedjenek egy csomagot. De attól tartok rajtuk ütöttek, utoljára amikor sikerül elérnem őket azt mondták hogy egy USEC osztag közeledik feléjük. Nézd meg nekem hogy túlélte e valaki. Volt náluk egy UAZ és valami féle teherautó, nem emlékszem pontosan milyen. Azt gondolom hogy az USEC osztag is valamerre arra verhetett tábort.",
	"600303b71448362c785bc3b2": "Természetesen, éreztem ahogy a levegő is beleremegett abba ami Woodson történt. Shturman azt kapta amit megérdemelt. Ne csak állj ott nekem, gyere, most már vehetsz tőlem új puskákat.",
	"600303b71448362c785bc3b5": "Üdvözlet! Gyere be. Van egy munkám a számodra. Most kaptam egy szállítmány import fegyvert. Nagyokat, nagy hatótávolsággal, .338-as kaliberrel. Te pedig tudod hogy nagy rajongója vagyok az ilyen cuccoknak. De ott van Shturman barátunk, aki szeret nagy távolságokra lövöldözni. Intézd el a faszit, túl sok bajt okoz hosszú ideje már. Ha megteszed, akkor megadom neked a lehetőséget hogy megvásárold tőlem ezeket az elefánt lyukasztgató fegyvereket. Na de, mozgás, nemsokára szeretnék hallani felőled."
}