{
	"579dc571d53a0658a154fbec": {
		"FullName": "<Valódi neve nem ismert>",
		"FirstName": "<Valódi neve nem ismert>",
		"Nickname": "Fence",
		"Location": "Piacok hálózata Tarkovban és annak környékén",
		"Description": "A konfliktus még alig kezdődött el, amikor Fence már megkezdte az adás-vételhez névtelen üzletek létesítését. Mindvégig inkognitóban maradva összeállított egy egész Norvinszk régiót lefedő, jól szervezett csempészhálózatot."
	},
	"54cb50c76803fa8b248b4571": {
		"FullName": "Pavel Yegorovich Romanenko",
		"FirstName": "Pavel Romanenko",
		"Nickname": "Prapor",
		"Location": "Város",
		"Description": "A novirszki blokádot fenntartó MVD egységek központi bázisán található ellátó raktárak élén álló tiszthelyettes. A Contract Wars alatt titokban ellátta a BEAR szerződéses katonáit fegyverrel, lőszerrel és egyéb felszereléssel, amihez hozzáfért."
	},
	"58330581ace78e27b8b10cee": {
		"FullName": "Alexander Fyodorovich Kiselyov",
		"FirstName": "Alexander",
		"Nickname": "Skier",
		"Location": "Customs",
		"Description": "Kikötői vám terminál alkalmazott. Kezdetben a terminálban lévő árukkal kereskedtek, később a konfliktus bandává kovácsolta őket és ráteszik kezüket mindenre, ami mozdítható a terminál környékén."
	},
	"54cb57776803fa99248b456e": {
		"FullName": "Elvira Khabibullina",
		"FirstName": "Elvira",
		"Nickname": "Therapist",
		"Location": "Város",
		"Description": "A traumatológiai osztály vezetője a Tarkov városi Központi Kórházban."
	},
	"5935c25fb3acc3127c3d8cd9": {
		"FullName": "Tadeusz Pilsudski",
		"FirstName": "Tadeusz",
		"Nickname": "Peacekeeper",
		"Location": "Kikötő kerület",
		"Description": "ENSZ békefenntartó ellátó tiszt, az egyik központi ellenőrző pontnál állomásozik amely a tarkovi kikötőbe vezet. A Kéksisakosok már a kezdetektől fogva üzletelnek, minden értéket felvásárolnak nyugati fegyverekért, lőszerért és más katonai felszerelésért cserébe."
	},
	"59c0ea2130c28d455c92e892": {
		"FullName": "Név",
		"FirstName": "Név",
		"Nickname": "Név",
		"Location": "Név",
		"Description": "Név"
	},
	"5a7c2eca46aef81a7ca2145d": {
		"FullName": "Sergey Arsenyevich Samoylov",
		"FirstName": "Sergey Arsenyevich",
		"Nickname": "Mechanic",
		"Location": "Vegyi üzem",
		"Description": "Vegyi üzemi művezető volt a konfliktus előtt, azt követően pedig lőfegyver módosítási munkákat végez, valamint azok javításával és karbantartásával foglalkozik, melyet összetett eszközökkel és technológiával hajt végre. Előnyben részesíti a rejtőzködő életmódot, csakis diszkréten tevékenykedik, előtérbe helyezve a komplikált és kihívást jelentő feladatokat."
	},
	"5ac3b934156ae10c4430e83c": {
		"FullName": "Abramyan Arshavir Sarkisivich",
		"FirstName": "Arshavir Sarkisivich",
		"Nickname": "Ragman",
		"Location": "Tarkov központi piaca",
		"Description": "Igazgatóként dolgozott egy nagy kereskedésben Tarkov külvárosában. Ruhákat és felszerelést árul."
	},
	"5c0647fdd443bc2504c2d371": {
		"FullName": "Kharitonov Ivan Egorovich",
		"FirstName": "Ivan Kharitonov",
		"Nickname": "Jaeger",
		"Location": "Priozersky természetvédelmi terület",
		"Description": "A Priozersky természetvédelmi terület vadászatra fenntartott erdőiben dolgozott az Állami Vadásztársaságnak. Profi vadász és túlélési specialista. Bármi történjen ő őrzi a vadászai területét az agresszív egyének ellen."
	}
}