{
	"5a8fd75188a45036844e0ae8": "ubezpieczenie {date} o {time} wykonane",
	"5a8fd75188a45036844e0ae6": "Ubezpieczenie {date} o {time} wykonane. Do zobaczenia.",
	"5a8fd75188a45036844e0af1": "Moje chłopaki poszły po twój sprzęt. Wyluzuj.",
	"5a8fd75188a45036844e0ae7": "Świetnie! Zamykam tę sprawę z dnia {date} o {time}. Mam nadzieję, że żadna rzecz nie została utracona.",
	"5a8fd75188a45036844e0af7": "Ok, zamknąłem tą sprawę, wróć jeśli będziesz czegoś potrzebować. Tylko nie zapomnij wziąć pieniędzy.",
	"5a8fd75188a45036844e0b09": "To nie jest twój dzień - czas przechowywania minął.",
	"5a8fd75188a45036844e0b01": "Straciłeś swoje rzeczy na lokacji {location}, prawda? Już nad tym pracujemy, nie martw się.",
	"5a8fd75188a45036844e0afd": "Przez 24 godziny trzymałem twoje graty! Cały dzień! Wszystko już przepadło.",
	"5a8fd75188a45036844e0b06": "Rzeczy są twoje, sprawa zamknięta, to wszystko. Masz ochotę na jeszcze?",
	"5a8fd75188a45036844e0b08": "Twoje ubezpieczenie zadziałało tym razem. Następnym razem się pospiesz.",
	"5a8fd75188a45036844e0af9": "Gdzie byłeś, człowieku? Zbyt długo trzymałem twoje rzeczy - już je sprzedałem. Wybacz, człowieku.",
	"5a8fd75188a45036844e0b05": "Przezorny zawsze ubezpieczony, co? Do następnego razu.",
	"5a8fd75188a45036844e0b03": "Moje chłopaki są na miejscu i szukają twoich fantów. Cierpliwości.",
	"5a8fd75188a45036844e0afb": "Tak, dzień dobry. Nie możesz odebrać swoich rzeczy, ponieważ czas przechowywania upłynął. Do widzenia.",
	"5a8fd75188a45036844e0af4": "Ok, to wszystko na tę chwilę. Nie wahaj się korzystać z ubezpieczenia kiedy tylko będziesz go potrzebować.",
	"5a8fd75188a45036844e0af3": "Zamykam sprawę z dnia {date} o {time}. Żyj długo i nie daj się zabić, żołnierzu.",
	"5a8fd75188a45036844e0aff": "Dostałem wiadomość, że moi ludzi są już na miejscu i szukają twoich rzeczy. Wszystko co uda nam się znaleźć przyniesiemy do ciebie, nie panikuj.",
	"5a8fd75188a45036844e0b0c": "Przykro mi to mówić, ale nie znaleźliśmy żadnych ubezpieczonych rzeczy. Przepraszam.",
	"5a8fd75188a45036844e0b0e": "Widzę, że jesteś w kiepskiej sytuacji finansowej. Postanowiłem przesłać małą zapomogę, coś w rodzaju inwestycji we wspólną przyszłość.",
	"5a8fd75188a45036844e0ad8": "Mam tu trochę znalezionego sprzętu. Zgubiłeś coś {date} o {time} na lokacji {location}?",
	"5a8fd75188a45036844e0add": "Miałeś ubezpieczenie z {date} o {time} na lokacji {location}? Straciłeś swój sprzęt, muszkieterze? Pfft, łap, Rambo, twój sprzęt został przyniesiony.",
	"5a8fd75188a45036844e0ad9": "Doszły cię słuchy o grubej akcji dnia {date} o {time} na lokacji {location}? Czy może też tam byłeś? Mam stamtąd wiele ciekawych rzeczy. Spójrz, może niektóre są nawet twoje? Jeśli nie to wystawiam je na sprzedaż.",
	"5a8fd75188a45036844e0aef": "Moi współpracownicy pracują nad twoją sprawą. Musisz trochę poczekać.",
	"5a8fd75188a45036844e0aed": "Nie, nie, nie. Czas przechowywania upłynął i nie odzyskasz niczego z ubezpieczenia. Przykro mi.",
	"5a8fd75188a45036844e0ae1": "Najemniku, ubezpieczałeś swój sprzęt przed rajdem dnia {date} o {time} na lokacji {location}? Twój sprzęt wrócił.",
	"5a8fd75188a45036844e0ad7": "Hej! Mam kilka rzeczy, które udało ci się ubezpieczyć {date} o {time} i stracić na: {location}. Pamiętaj, że nie będę trzymać ich wiecznie, maksymalnie 24 godziny!",
	"5a8fd75188a45036844e0adc": "Co tam, żołnierzu? Czy to twoje rzeczy znaleźliśmy na lokacji {location} o {time} dnia {date}? Weź je dopóki nie zmienię zdania.",
	"5a8fd75188a45036844e0aec": "ubezpieczenie z {date} o {time} zawiodło",
	"5a8fd75188a45036844e0adf": "Głowa do góry, żołnierzu! Twoje ubezpieczenie z {date} o {time} na lokacji {location} zadziałało. Nie każdy ma tyle szczęścia!",
	"5a8fd75188a45036844e0ae5": "Miło cię widzieć w jednym kawałku. Twój ubezpieczony sprzęt z dnia {date} wrócił z lokacji {location}. Odbierasz go?",
	"5a8fd75188a45036844e0aea": "Hej! Mówiłem, że nie mogę tak długo trzymać twoich rzeczy! Już ich nie ma!",
	"5a8fd75188a45036844e0ae4": "Czy nadal chcesz odzyskać swój sprzęt ubezpieczony dnia {date} o {time}? Więc, odbierz go jak najszybciej.",
	"5a8fd75188a45036844e0ade": "Wygląda na to, że rajd z dania {date} na {location} nie poszedł najlepiej, co? Wiem o tym, ponieważ twój sprzęt jest tu. Bierzesz go, czy co?",
	"5a8fd75188a45036844e0af0": "Moje chłopaki poszły po twój sprzęt",
	"5a8fd75188a45036844e0ae0": "Hej, żołnierzyku! Tak, ty. Miałeś przeczucie, że to jeden z tych dni, gdy się pakowałeś na rajd dnia {date} na lokacji {location}? Miałeś rację, żeby je ubezpieczyć. Podpisz nad wykropkowaną linią.",
	"5a8fd75188a45036844e0aee": "Dobra, moi ludzie poszli po twoje rzeczy. Cierpliwości, cukiereczku.",
	"5a8fd75188a45036844e0ae3": "Dobrze, że tu jesteś. Niektóre przedmioty zostały zwrócone zgodnie z twoim ubezpieczeniem z dnia {date} z lokacji {location}, nie są one moją specjalnością, więc proszę je odebrać.",
	"5a8fd75188a45036844e0ada": "To chyba twoje ubezpieczone rzeczy z dnia {date} i lokacji {location}?",
	"5a8fd75188a45036844e0afa": "Co próbujesz powiedzieć? Trzeba było przyjść wcześniej i odebrać odzyskane przedmioty – teraz przepadły!",
	"5a8fd75188a45036844e0af6": "Widzę, że wszystko poszło w miarę dobrze. Zamykam ubezpieczenie z dnia {date} o {time}. Następnym razem zachowaj czujność.",
	"5a8fd75188a45036844e0adb": "Jak rozumiem, jesteś tu po ubezpieczenie z dnia {date} na lokacji {location}? Masz szczęście, twój sprzęt wrócił.",
	"5a8fd75188a45036844e0ae2": "Młody człowieku, nie jestem specjalistką od spraw technicznych, ale podobno to twój sprzęt ubezpieczony dnia {date} o {time}, tak? Został przyniesiony z lokacji {location}.",
	"5a8fd75188a45036844e0af2": "Więc? Między nami okej? Do zobaczenia - mam robotę.",
	"5a8fd75188a45036844e0b02": "Moi łowcy poszli na lokację {location}, żeby odzyskać twoje rzeczy. Miejmy tylko nadzieję, że nikt ich już nie zebrał.",
	"5a8fd75188a45036844e0b00": "Więc, moi przyjaciele są na {location} i szukają twoich zgubionych rzeczy. Jeśli nie zostały przez nikogo zabrane - przyniesiemy je z powrotem do ciebie.",
	"5a8fd75188a45036844e0afe": "Moi tropiciele poszli na lokację ({location}), żeby znaleźć twój sprzęt. Przyniosą go jeśli nikt go nie zebrał.",
	"5a8fd75188a45036844e0b0a": "Masz dziś pecha, żołnierzu. Ktoś nas ubiegł i zabrał wszystkie twoje rzeczy. Reklamacji nie przyjmujemy!",
	"5a8fd75188a45036844e0af5": "Zamykam sprawę z dnia {date} o {time}. Do widzenia.",
	"5a8fd75188a45036844e0ae9": "Nieźle! Zamykam sprawę.",
	"5a8fd75188a45036844e0aeb": "Młody człowieku, nie jestem kwatermistrzem i nie mogę trzymać twoich rzeczy nie wiadomo ile. Obawiam się, że już przepadły.",
	"5a8fd75188a45036844e0afc": "Gdzie byłeś? Trzymałem twoje rzeczy tak długo, jak mogłem, myślałem, że umarłeś i sprzedałem wszystko. Myślisz, że mam tutaj darmowy schowek? Zapomnij!",
	"5a8fd75188a45036844e0b0b": "Wybacz, ale twoje ubezpieczenie przepadło – nic nie znaleźliśmy.",
	"5a8fd75188a45036844e0af8": "Co? Twoje rzeczy? Nie ma już twoich rzeczy – zbyt długo czekałem. Następnym razem pilnuj czasu.",
	"5a8fd75188a45036844e0b07": "No popatrz, miałeś nosa - ubezpieczone w idealnym momencie. Zamykam sprawę.",
	"5a8fd75188a45036844e0b04": "Odzyskano ubezpieczone przedmioty. Do następnego.",
	"5a8fd75188a45036844e0b0d": "Nic nie znaleźliśmy, przykro mi.",
	"5ab0f32686f7745dd409f562": "Jak tam, żołnierzu? Mówisz, że naprawdę zdjąłeś tych drani? Czy może po prostu podniosłeś jakieś śmieci, które inni wstydzili się zabrać, co? Spoko, nie spinaj się. Będę ci wierzyć dopóki naprawdę czegoś nie spierdolisz.",
	"5ab0f32686f7745dd409f569": "Dziękuję ci! Nic dziwnego, że Prapor polecił cię jako odpowiedzialną i zaufaną osobę.",
	"5ab0f32686f7745dd409f566": "Widzę, że szczęście ci sprzyja, żołnierzu! Prawdziwy z ciebie skarb. Skarb, któremu należy się sowita nagroda. I mały bonus za trzymanie języka za zębami – tym zyskałeś mój bezcenny szacunek.",
	"5ab0f32686f7745dd409f599": "Mam nadzieję, że udało ci się im jasno przedstawić nasze stanowisko w tej sprawie.",
	"5ab0f32686f7745dd409f591": "Zarąbiście! Brakuje mi słów. Trzymaj nagrodę.",
	"5ab0f32686f7745dd409f568": "To się nazwa właściwy człowiek na właściwym miejscu. Dobra robota!",
	"5ab0f32686f7745dd409f563": "Tego się nie spodziewałem! Dzięki. Nie była to może najważniejsza dostawa ani nie związana z moim biznesem, ale jestem wdzięczny. Można powiedzieć, że było to zlecenie prywatne. Pamiętaj też, że zawsze mam najlepszy towar i że warto dla mnie pracować.",
	"5ab0f32686f7745dd409f579": "Niezły z ciebie detektyw! Dzięki za pomoc!",
	"5ab0f32686f7745dd409f5b0": "Świetna robota, Rambo. Oto twoja nagroda. Przy okazji, musiałeś kropnąć tam jakiegoś ważnego oficera. Nasrali w zbroję po pachy.\n",
	"5ab0f32686f7745dd409f56d": "Ciekawe! Więc to tam podziała się woda. Dziękuję. Dam znać moim ludziom. Narciarz z pewnością nie byłby zadowolony z tego, że przeszkadzam mu w interesach, ale czego się nie robi dla dobra ludzi.",
	"5ab0f32686f7745dd409f56f": "Szczerze ci dziękuję! Nie jestem w stanie wyrazić, jak wiele to dla mnie znaczy i jednocześnie jak niewiele w naszej obecnej sytuacji. Większość ludzi zatrzymałaby je dla siebie, ale nie ty. Dziękuję.",
	"5ab0f32686f7745dd409f570": "Miło robić z tobą interesy.",
	"5ab0f32686f7745dd409f571": "Naprawdę, tego się po tobie nie spodziewałam! Dzięki tym planom moglibyśmy znaleźć i wysłać jedzenie cywilom, a teraz całe to dobro wyląduje u Narciarza, który po prostu sprzeda to wszystko po zawyżonej cenie! Jak możesz współpracować z tą łajzą?",
	"5ab0f32686f7745dd409f564": "Jak poszło? Nie mów, wiem, wielki sukces. Stoisz tutaj w jednym kawałku, a moje ziomki szepnęły słówko, że dałeś radę. Więc tym razem masz podwójny bonus, ode mnie i od nich.",
	"5ab0f32686f7745dd409f572": "Niezawodność twoich usług mnie zadziwia.",
	"5ab0f32686f7745dd409f56b": "Dziękuje, młody człowieku. Nie powiem do czego ich potrzebuję, ale to dla wyższego dobra.",
	"5ab0f32686f7745dd409f592": "Widzę, że masz wszystko. Dobra robota! Według mnie ta sprawa cuchnie z daleka, ale jak to mówią, pieniądze nie śmierdzą. Weź swoją nagrodę.",
	"5ab0f32686f7745dd409f576": "To cudowne uczucie spotkać kogoś tak odpowiedzialnego, kto jest gotów zaryzykować dla wspólnego dobra.",
	"5ab0f32686f7745dd409f56c": "Najwyższy czas. Twoja praca polepszy życie wielu osób, jeśli nie wszystkich.",
	"5ab0f32686f7745dd409f565": "Gratuluję sukcesu. Urodzony z ciebie bojownik, co? Postrach Tarkowa, można powiedzieć. Ej, ale nie obrażaj się! Wszystko jest jak należy, mam u ciebie dług. Załatwienie takiej sprawy koi moje nerwy, wiesz? A kiedy jestem spokojny to i ludzie wokół są spokojniejsi, łapiesz?",
	"5abe61a786f7746ad512da4a": "Witaj, żołnierzu. Wciąż w boju? Świetnie. Jest zlecenie, ale bardzo drobne. Nie twój kaliber, więc nie traktuję tego jak biznes, ale bardziej jak przysługę. Czeka na mnie paczka schowana w bunkrze za tartakiem. 60-nabojowe magazynki na piątki. Popularne w okolicy, więc zamknęli je na kłódkę, aby zniechęcić ciekawskich. Ludzie z Terra Group szwendali się swego czasu w pobliżu bunkra, a jeden z nich miał nawet kopię klucza. Mieszkał w akademiku przy Fabryce, więc tam bym się udał w pierwszej kolejności. 50% znaleźnego jest twoje. W sumie, nawet jeśli nie dostaniesz się do bunkra, poszukaj magazynków gdzieś indziej – mam pilne zamówienie.",
	"5ab0f32686f7745dd409f57a": "Ha, ha! To się nazywa zamieszanie! Wszyscy moi informatorzy donoszą, że jakiś diabeł grasuje po okolicy i kładzie wszystkich trupem. Dajesz po garach, oto twoja nagroda.",
	"5ab0f32686f7745dd409f582": "Świetnie! Trzeba iść najdalej jak się da, w czasie gdy oni będą robili swoje eksperymenty. Rozejrzymy się później.",
	"5ab0f32686f7745dd409f57e": "Cholera... Najwyraźniej myliłem się, licząc na ciebie. Nie mogę ci pomóc. Jestem po uszy w gównie dzięki tej twojej niedorobionej wojnie.",
	"5ab0f32686f7745dd409f577": " Rozumiem, że chciałeś jakąś robotę. Nie wygląda na to, żebyśmy mogli się dogadywać, skoro gówno potrafisz. Spadaj stąd.",
	"5ab0f32686f7745dd409f588": "Dobra robota! Moje chłopaki zaraz się pojawią i zrobią to w trymiga. Bierz swoje łupy.",
	"5ab0f32686f7745dd409f56a": "Naprawdę imponujące! To prawie walizka z kodami atomowymi! Nic dziwnego, że nie oszczędzał ludzi na tę operację.",
	"5ab0f32686f7745dd409f578": "Cholera, tego się nie spodziewałem. Okej, podpisz tutaj. Zapamiętałem cię, więc wpadaj od czasu do czasu. Zlecenia wpadają cały czas, różnej natury, a ludzie ostatnio szybko odchodzą.",
	"5ab0f32686f7745dd409f567": "Mówi się, że pieniędzmi nie kupisz przyjaźni, ale jestem ci dłużny.",
	"5ab0f32686f7745dd409f57c": "A mówiłeś, że nic tam nie ma! Chociaż mogą być puste. Trzeba to sprawdzić. W każdym razie, ja płacę.",
	"5ab0f32686f7745dd409f573": "Ale z ciebie złamas, naprawdę. Słyszałem, że koniec końców dałeś folder tej lekarce. Cholerny zbawiciel ludzkości.",
	"5ab0f32686f7745dd409f574": "Ha, ha. Dobra robota. Weź to. Tak jak obiecałem, oszustwa to nie moja działka. Do następnego razu.",
	"5ab0f32686f7745dd409f575": "Więc, teraz możemy dodawać mięso do posiłków. Bardzo Ci dziękuję, młody człowieku.",
	"5ab0f32686f7745dd409f56e": "Możesz być z siebie dumny - nawet jeśli odebrałeś dziś kilka żyć, to nie były to najlepsze osobniki ludzkiej rasy, w zamian dałeś szansę wielu cywilom.",
	"5ab0f32686f7745dd409f57b": "Nie masz pojęcia jak wiele to znaczy dla tych ludzi.",
	"5ab0f32686f7745dd409f57f": "Dziękuję ci, żołnierzu. Cóż, twój bezdomny pomieszkiwał w pobliżu torów kolejowych, w wagonie niedaleko kotła. Moi ludzie często go tam widzieli. Do zobaczenia.",
	"5ab0f32686f7745dd409f581": "Wygląda na to, że nasza sprawa zamiast się wyjaśnić, tylko się skomplikowała. Niech i tak będzie.",
	"5ab0f32686f7745dd409f57d": "Gdy już skończysz, to idź się zabawić. Zobaczymy, co z tego wyniknie.",
	"5ab0f32686f7745dd409f580": "Jak długo żyję, tak dawno czegoś takiego nie widziałem. Jak on sobie do tej pory radził? Przecież on nawet zdania nie złoży! Mniejsza z tym. Wpierw to zdezynfekujmy i zajrzyjmy do środka.",
	"5ab0f32686f7745dd409f587": "Cholera. Po kiego grzyba trzymasz się z tym Narciarzem? Daje ci hajs? Obiecał, że się podzieli? A z resztą, do diabła z nim. I z tobą też.",
	"5ab0f32686f7745dd409f5a0": "Cóż, mam nadzieję, że czołgi nie ucierpiały",
	"5ab0f32686f7745dd409f583": "Ty przeklęty głupcze! Poszło jak krew w piach, do cholery! Cały ten wysiłek na marne! Coś ty w ogóle myślał? Brałem cię za rozumnego gościa, nie jakiegoś półgłówka. Idź w diabły, zmarnowałeś taką okazję! Nie oczekuj już ode mnie poważnych zleceń.",
	"5ab0f32686f7745dd409f584": "Tak się to robi! Świetna robota, bracie. Dobrze, że w ostatniej chwili zachowałeś zimną krew. Zasłużyłeś na poważniejsze zlecenia.",
	"5ab0f32686f7745dd409f585": "Brak mi słów. Przeraża mnie myśl, kto i po co potrzebował tych chemikaliów.",
	"5ab0f32686f7745dd409f58c": "Rozumiem, że nie jest łatwo załatwić tych debili, w końcu nie jesteś jakimś pierdolonym meteorem. To nic, zbierz siły i spróbuj jeszcze raz.",
	"5ab0f32686f7745dd409f589": "Dzięki, Rambo, raz jeszcze. Nie wiem jak ci się to udało, w sumie nawet nie chcę wiedzieć, ale praca z tobą to przyjemność. Czuję jednak, że wkrótce zacznę się o ciebie martwić.",
	"5ab0f32686f7745dd409f58d": "Spójrz na siebie: malowany Oprawca! Chodzą pogłoski o jakimś potworze zabijającym sporo szumowin. Moi kumple i ja przesyłamy ci ich pozdrowienia i trochę wspaniałych prezentów.",
	"5ab0f32686f7745dd409f586": "Doskonale! Mogę sobie tylko wyobrazić jak wkurzony jest Narciarz, lecz prawdę mówiąc, to świństwo powinno być pod opieką kompetentnych ludzi.",
	"5ab0f32686f7745dd409f58a": "Dobra robota! Trochę jeszcze tego jest, ale przynajmniej to jakiś początek.",
	"5ab0f32686f7745dd409f58f": "Okej, całe to gówno jest już za nami. Trzymaj się. Do następnego razu.",
	"5ab0f32686f7745dd409f594": "Zabijanie Scavów to nie problem, to i tak już nie są ludzie. Ale żeby mordować wszystkich bez wyjątku, nawet własnych ludzi... Zabieraj swoją forsę. To by było na tyle. Powiedziałem im, że nie ma mowy. Oni już wiedzą o tobie, skontaktują się z tobą bezpośrednio, jeżeli będą cię potrzebować.",
	"5ab0f32686f7745dd409f590": "Hm... no, dobra. Stare waśnie zapomniane, współpracujmy dalej. Tylko uważaj na tego Narciarza, źle mu z oczu patrzy",
	"5ab0f32686f7745dd409f58b": "Dałeś radę, co? Super! Trzymaj nagrodę. Zapewniam cię, że to nie ostatnia akcja ode mnie.",
	"5ab0f32686f7745dd409f593": "Cóż, nie poszczęściło ci się z przetrzebieniem operatorów, co? No trudno, chyba nie warto dalej próbować.",
	"5ab0f32686f7745dd409f59e": "Moje kontakty otrzymały wszystko, czego potrzebowały. Dobra robota. Chętnie będę kontynuować współpracę.",
	"5ab0f32686f7745dd409f5a2": "Mam nadzieję, że nie muszę przypominać o tym, że wszystko ma pozostać między nami?",
	"5ab0f32686f7745dd409f59d": "Dobra robota! Świetnie! Prawdziwy z ciebie Sherlock.",
	"5ab0f32686f7745dd409f5a7": "Niezły laptop, jak mogli go zostawić? Wyślę go do odszyfrowania.",
	"5ab0f32686f7745dd409f59a": "Dobra robota, teraz nasza kolej.",
	"5ab0f32686f7745dd409f5a1": "Twoje tempo jest niesamowite!",
	"5ab0f32686f7745dd409f5a9": "Sherlock nam się trafił. Dobra robota!",
	"5ab0f32686f7745dd409f58e": "Wspaniale! Miło mi z tobą znowu pracować, odzyskujesz moje zaufanie.",
	"5ab0f32686f7745dd409f595": "Świetnie! Proszę, weź tę nagrodę. W międzyczasie, ja przekażę ten pendrive do dekrypcji moim specjalistom",
	"5ab0f32686f7745dd409f5a8": "Pierwsza część jest już w zasadzie nasza. Nie odpuszczaj teraz.",
	"5ab0f32686f7745dd409f5ab": "Dobrze, sprawdźmy, kto tam mieszka. Odezwij się do mnie później.",
	"5ab0f32686f7745dd409f5b1": "To rozumiem! Rubel spada, a zielone rosną jak dupa tirówki, ha, ha! Czekaj na telefon od Rozjemcy, tego niby karierowicza.",
	"5ab0f32686f7745dd409f5a3": "Kurwa! Wybacz. Chociaż... może to przyniesie korzyść obu stronom.",
	"5ab0f32686f7745dd409f5a5": "Tak jak myślałem, jesteś człowiekiem interesu.",
	"5ab0f32686f7745dd409f5ad": "Dobra robota, przyjacielu.",
	"5ab0f32686f7745dd409f5a4": "Dobra, rozprawmy się z tymi fanatykami.",
	"5ab0f32686f7745dd409f59c": "Dobra robota, przyjacielu. Dam znać moim ludziom.",
	"5ab0f32686f7745dd409f5ac": "Samochód tam był, nieprawdaż? Przeszukamy bazę danych. Mam przeczucie, że dowiemy się wielu ciekawych rzeczy.",
	"5ab0f32686f7745dd409f59f": "Mam nadzieję, że władze o tym nie wiedzą? Świetnie! Oto twoja nagroda.",
	"5ab0f32686f7745dd409f5b2": "Świetnie, od teraz zawsze możesz na mnie liczyć.",
	"5abe61a786f7746ad512da4e": "Witam, najemniku. Nie szukasz przypadkiem nowej pracy? Bardzo dobrze. Dla tak zaprawionego człowieka, to nie będzie wyzwanie i nie zakończy się porażką. Zawsze mogę zapewnić jedzenie i napoje, a co najważniejsze - wykwalifikowaną pomoc medyczną. A stałym klientom, którzy mi pomagają mi, proponuję preferencyjne warunki na towary i usługi. Ale to w przyszłości. Jeśli udowodnisz, że jesteś godny zaufania. W międzyczasie, jest do wykonania łatwe zadanie - muszę dostać 5 apteczek pierwszej pomocy medycznej. Poszukaj Salew, takie czerwone. Znasz je? Oto, co mi trzeba. ",
	"5ab0f32686f7745dd409f5aa": "Świetna robota.",
	"5ab0f32686f7745dd409f59b": "Świetnie zrobione, prace idą zgodnie z planem.",
	"5ab0f32686f7745dd409f5af": "Bez urazy, ale nie wierzyłem, że dasz radę. Wygląda na to, że od teraz będziesz moim snajperem.",
	"5ab0f32686f7745dd409f5b4": "Rzeczywiście, typowy, lekarski charakter pisma. Dziękuję ci, młody człowieku.",
	"5ab0f32686f7745dd409f5ae": "Dobra robota, godna zapłata. Zaraz obejrzę tego pendrive'a.",
	"5ab0f32686f7745dd409f5b7": "Dobra robota, zdrowia życzę.",
	"5ab0f32686f7745dd409f5a6": "Dobra, zaczynajmy.",
	"5ab0f32686f7745dd409f5b5": "Boli mnie na myśl, że krew to jedyne co mamy, ale i tak wysyłam to do analizy.",
	"5ab0f32686f7745dd409f5b3": "Więc twierdzisz, że jeden z samochodów był zaparkowany obok sanatorium, hmm... ciekawe.",
	"5ab0f32686f7745dd409f5b6": "Dobra robota, Mechanik otrzymał paliwo.",
	"5abe61a886f7746ad512da90": "oczekuje_tłumaczenia",
	"5abe61a786f7746ad512da47": "Wciąż żyjesz? Znakomicie! Ostatnimi czasy nie wszyscy mogą tak o sobie powiedzieć. Mówią, że nieźle sobie radzisz w terenie. To świetnie. Masz zmysł taktyczny, więc mam dla ciebie wyzwanie. Kojarzysz okolice tartaku? Kilku znajomych ma tam sprawy do załatwienia, ale miejscowe szumowiny, które uważają się za panów i władców tamtego miejsca, wciąż im przeszkadzają. Moi informatorzy mówią, że tych chwastów jest nie więcej niż 15. Wyrwanie ich nie powinno stanowić problemu dla takiego zmotywowanego twardziela jak ty. Co ty na to?\n",
	"5abe61a886f7746ad512da6f": "oczekuje_tłumaczenia",
	"5abe61a786f7746ad512da49": "Bądź zdrów, drogi towarzyszu. Wejdź do środka. Mam dla ciebie robotę, jeśliś zainteresowany. Trzeba znaleźć jedną rzecz, a ja już mam dość. Krótko – jeden z brygadzistów, który pracował w tym cholernym Polikhim położył łapy na ważnych dokumentach. Na pewno wiesz jak ciężko wszyscy szukają dowodów na TG i ich współpracowników, co? Niestety ludzie, którzy próbowali wyciągnąć informacje od tego majstra okazali się bardziej nerwowi, niż inteligentni. Serce kolesia przestało tykać, zanim jego język zaczął się ruszać. Wyobrażasz sobie? Co za ofermy! Jak robić interesy z takimi jak oni? Dobra, wracając do sedna. Ten brygadzista wziął te dokumenty i gdzieś je ukrył. Trochę popytałem tych, którzy z nim wcześniej pracowali. Ogólnie szanse nie są za duże, ale kto wie, może uda ci się je dostać. Gość pracował w hali z chemią. Najgorsze gówno jakie widziałeś. Gdzieś na terenach fabrycznych on i jego ziomki mieli swoją norę. Żarli tam, odpoczywali, z pewnością spraszali też dziwki. Myślę, że najprawdopodobniej schował je gdzieś tam. Jeśli ich tam nie ma, to nigdy tego gówna nie znajdziemy.",
	"5abe61a786f7746ad512da48": "Witaj, wojowniku. Wciąż w naszym przeklętym świecie, co? Nie o tym jednak miałem. Jest pewna sprawa, dosyć... wyjątkowa. Ufasz mi? Jeśli tak, to i ja mogę zaufać tobie. Nie będę się zagłębiał teraz dlaczego, kto i po co, to nie ma teraz znaczenia. Chodzi o przechwycenie paczki i przeniesienie jej w inne miejsce. Od kogo, po co i dlaczego nie ma w tym przypadku żadnego znaczenia. Nie brzmi groźnie, ale jest mały haczyk. Nasza zguba jest w Składzie Celnym, a przenieść ją trzeba do Fabryki. To co, wchodzisz w to?",
	"5abe61a786f7746ad512da61": "Jest sprawa. Ten cały deal z tymi chemikaliami poszedł zgodnie z planem i od razu zaczęło być jasne komu komu mamy to opchnąć. Druga strona jest gotowa. pozostał tylko jeden problem do rozwiązania. Znajdź więcej tych żółtych chemikaliów. Nudna cześć problemu została częściowo rozwiązana przed nami - ktoś już próbował. Nie wiem czy świadomie czy nie, ale jeżeli uwierzymy listowi przewozowemu z tych samych dokumentów, ktoś próbował wyciągnąć całe pudło tego gówna z fabryki. Ale ten towar nie był odhaczony w żadnym z posterunków, więc wydaje mi się, że warto poszukać gdzieś w tej fabryce. I nie tylko jakieś wolno leżącej strzykawki ale całego pudła. Rozglądaj się za jakimiś napisami może, to pudło powinno mieć jakieś. Widziałeś je nie? Ah jeszcze jedna rzecz. Moi kochani koledzy Prapor i Terapeutka się pokazali, rozglądają się dookoła. Wiec teraz nie odwracaj się do mnie plecami. Jeszcze trochę i będziemy rządzili tym miejscem. Życzę szczęścia stary. Opowiem o tobie Ragmanowi - on ci załatwi jakieś hełmy. Jakieś naprawdę dobre!",
	"5abe61a786f7746ad512da50": "Miło cię widzieć młody człowieku. Mam dla ciebie dobrze płatne zlecenie. Ponieważ wiesz już o problemach z wodą pitną w regionie i znasz ich pochodzenie, mogę powierzyć ci następujące informacje. Znaleźliśmy przyczynę zanieczyszczenia i wiemy, jak ją powstrzymać. Potrzebujemy jeszcze kilku dni i rozwiążemy ten problem. Wykwalifikowani inżynierowie pracują nad tym. Do tego czasu będziemy musieli przetrwać na moich zapasach. Te jednak są bardzo skąpe. O ile mi wiadomo, niektórym udało się zarobić trochę siana i zaopatrzyć się w niezanieczyszczoną wodę. To banda, która mieszka w akademiku obok fabryki. Widziałem w rękach kilku osób duże plastikowe beczki z wodą. Nie mogę ich obwiniać za próbę przetrwania, ale nie jest im też potrzebna w takich ilościach. Oni po prostu nie wiedzą, że za kilka dni problem zostanie rozwiązany. Z powodu braku wody, wielu może nie dożyć tej chwili. Proszę, odszukaj gdzie trzymają zapasy wody i przekaż ją mnie.",
	"5abe61a786f7746ad512da46": "Jak leci, żołnierzu? Nadal w jednym kawałku? Dobrze. Mam pewien problem i jeśli go rozwiążesz, pogadamy o lepszym biznesie. Interesuje cię to? Słuchaj więc. Miałem kumpla, który jeździł cysterną dla fabryki. Udało mu się wydostać rodzinę, ale gdy wrócił po swoje graty, dostał kulkę. Mieszkał akademiku, tym większym. Niestety nie pamiętam numeru pokoju. Byłem tam tylko raz i to do tego kompletnie pijany. Na ścianie wisiał plakat jakiejś laluni, reszty nie pamiętam. Ale przejdźmy do rzeczy. Miał stary brązowy zegarek kieszonkowy na łańcuszku. Jakaś rodzinna pamiątka. Jeśli nikt go do tej pory nie ukradł, to są dwie opcje: albo jest ukryty gdzieś w pokoju, albo w jego samochodzie. Był z gościa równy chłop i chcę odzyskać zegarek dla jego syna, aby miał jakąś pamiątkę.",
	"5abe61a786f7746ad512da45": "Jak leci, żołnierzu? Szukasz czegoś? Pieniędzy? Towarów? Znajdziesz tu jedno i drugie, ale kim jesteś i z jakiej gliny jesteś ulepiony? Widzę cię tutaj pierwszy raz i, bez obrazy, ale żyję zbyt długo, żeby ufać przypadkowym ludziom. Ostatnio nie brakuje niedoszłych twardzieli w naszym miasteczku, więc będziesz musiał udowodnić, że jesteś coś wart. Wtedy zobaczymy, czy coś z ciebie będzie, nasze spotkania będą milsze, ceny niższe, a towar lepszy. Uczciwie, prawda? Dobrze, skoro się zgadzasz, to na początek odstrzel, powiedzmy, trzy gnidy przy Składzie Celnym i przynieś mi dwie strzelby MP-133 jako dowód.",
	"5abe61a786f7746ad512da53": "Chce się poprosić o przysługę. Nie patrz tak na mnie, oczywiście że nie za darmo! W małym akademiku, tak, tym w którym zadomowili się bandyci, gdzieś na pierwszym pietrze mieszkał młody ratownik z fabryki. Niestety, nie znam numeru jego pokoju - kiedy ja i moi koledzy byłyśmy gośćmi u niego w Dzień lekarza, było już ciemno i w połowie imprezy, rozumiesz. Więc był on młodym specjalistą, nadal praktykantem, ale bardzo entuzjastycznym. Planował zapisać się do Wojskowej Szkoły Medycznej w Petersburgu. I w jego sejfie, w swoim pokoju, trzymał walizkę z innowacyjnym przyrządem medycznym, który został mu dany przez jego pracodawce. Próbował się wydostać z miasta w swoim niebieskim VAZ 2109 z Sankt Petersburską rejestracją. Nie wiem czy mu się to udało czy nie, ale z tego co wiem to albo utknął koło stacji benzynowej lub został przytrzymany przez wojsko. W każdym razie, bardzo by mi się to urządzenie przydało. A i w czarną godzinę możne i tobie się przyda. I nie, żebym miał nadzieję, że taka godzina nadejdzie, nie zrozum mnie źle, ale... przypuszczam że rozumiesz to wszystko lepiej ode mnie. Znajdź je. Prawie bym zapomniał, mamy wspólny interes z Arshavirem odnośnie tego urządzenia. Ma dla ciebie coś dobrego. Oczywiście dopiero po tym jak twoja misja zakończy się sukcesem.",
	"5abe61a786f7746ad512da4d": "Siema łotrze! Niedawno ciekawa informacja wypłynęła. Pachnie łatwym zyskiem bez zbędnej bieganiny. Gotowy? Słuchaj. Kretyn, który prowadził sklepy mieszkał w akademiku przy fabryce. I jak to zwykle bywa, zawinął trochę pieniędzy. Mieszkał w pokoju 214, ale to nie jest najważniejsze. Nie sądzę, że można znaleźć w nim wiele, choć przysięgał, że ma jakieś klamoty. Ważniejsze jest coś innego: w akademiku miał jeszcze inny pokój – 203, o którym nic nie gadał. W rzeczywistości używał go jako magazynu. Tam z pewnością miał coś wartościowego. Niejeden z jego chłopców na posyłki tam zaginął. Ponoć miał też garaż. Nie znam numeru, ale na bank dwucyfrowy – mam listę właścicieli, począwszy od 100, ale jego nazwiska na niej nie ma.",
	"5abe61a786f7746ad512da4f": "Dzień dobry. Mam dla ciebie pilne zadanie. Jest ono ważne dla każdego, kto wciąż żyje lub raczej egzystuje w naszej żałosnej okolicy. Czy wiesz, gdzie jest zakład chemiczny? Nieważne co tam było produkowane, ani co się tam teraz dzieje, w sensie, kto go kontroluje lub próbuje przejąć. Podejrzewam, że z fabryki do wód gruntowych wycieka jakaś trucizna, a z braku zaopatrzenia z zewnątrz wszyscy zmuszeni jesteśmy tę wodę pić. Rozumiesz? Nawet filtry przestały już działać. Jeśli nie rozwiążemy tego problemu, niedługo już nikt nie będzie potrzebował amunicji, ani granatów. Żeby to rozgryźć, będę potrzebowała odczytów z analizatorów gazu i radioaktywności, które powinny być w halach zakładowych, obok pomp wodnych. Rozejrzyj się za małym, oddzielnym pokojem w tych halach, aby znaleźć te urządzenia.",
	"5abe61a886f7746ad512da98": "oczekuje_tłumaczenia",
	"5abe61a786f7746ad512da52": "Jeśli cię to interesuje, to jest więcej pracy. Myślę, że już rozumiesz, że wspieram cywilów pozostających w schronach, którzy, niestety, nie mieli czasu, aby wydostać się z tego terenu. W rzeczywistości wszystkie twoje walki są tylko środkiem do osiągnięcia mojego celu. A celem jest pomoc niewinnym ludziom w przetrwaniu do końca tego koszmaru lub do czasu ewakuacji. Wydajesz się być w miarę normalną osobą, a nie bezdusznym potworem, jak większość twoich znajomych, którzy do mnie przychodzą. Dlatego też mam prośbę. Potrzebuję morfiny. Nie na sprzedaż narkomanom. W końcu jestem lekarką i złożyłam przysięgę. Wielu cywilów zostało rannych z powodu waszych ciągłych ostrzałów. Przypadkowe trafienia, odłamki granatów. Są wśród nich kobiety, starcy i dzieci. Nie są to zaprawione w walce zbiry i nie mogą, nie powinni znosić takiego bólu, zagryzając pas od broni. Wiem, że USEC zwykł wozić strzykawki jednorazowego użytku w swoich samochodach terenowych. Zdobądź co najmniej pięć z nich.",
	"5abe61a886f7746ad512da87": "Ah, that you? Ready for serious business? Yeah, yeah. Scary character you, scarier than me, haha. To be short, the tourists are sort of bugging me lately... Meddle everywhere, waste my people. I don’t like it. I’ll fix you up with some top cash if you raise some hell with them. ",
	"5abe61a786f7746ad512da4c": "Witam. Prapor powiedział mi, że to ty jesteś tym młodym człowiekiem, który pomoże nam znaleźć zagubiony list. Świetnie, będę czekała.",
	"5abe61a786f7746ad512da51": "Miło cię widzieć ponownie. Dzięki twoim informacjom moi ludzie dowiedzieli się, kto brał udział w tych wszystkich nielegalnych operacjach z wodą pitną. To banda Scavów, która działa w Składzie Celnym. Nie przepadam za takimi prośbami, ale stawką jest życie, a ci łajdacy kontynuują swoje brudne interesy. Musimy ich odpowiednio odstraszyć, więc pozwól im umierać w męczarniach, żeby poczuli czego dokonali i za co są karani. Zrobisz to?",
	"5abe61a786f7746ad512da54": "Witaj, młody człowieku. Naprawdę się cieszę, że cię widzę. Mam bardzo ważne zadanie, z którym nie każdy sobie poradzi. Zajmiesz się tym? Słuchaj zatem. Znasz tartak w Lesie? W czasie wojen kontraktowych TerraGroup używało go jako awaryjną bazę zaopatrzeniową. A mnie bardzo interesują plany dostaw TerraGroup w tym regionie. Myślę, że muszą gdzieś tam być. Spróbuj przeszukać tymczasowe kwatery pracowników – powinna być tam zabezpieczona teczka na dokumenty ze specjalnym symbolem.",
	"5abe61a786f7746ad512da55": "Doszły mnie słuchy, że chcesz znaleźć teczkę i oddać ją do lekarki. Zdajesz sobie sprawę, że mamy tu biznes i mam też swoje własne powodu w zakłócaniu jej działań. Coś w rodzaju sabotażu, co? Przynieś mi ten folder, a ja o ciebie zadbam, dam ci odpowiednią sumkę i zyskasz moje zaufanie. Po co, do cholery, tego potrzebuję? Nie udawaj idioty, zgadnij. Otwieram tutaj nowe placówki, kieruję operacjami, a dobry towar od tych, którzy z góry przygotowywali się do tego całego gówna, będzie sprzedawać się jak ciepłe bułeczki u moich klientów. Dobra, zbaczam z tematu. Dawaj, leć już. Ja zacznę pakować dla ciebie kasę.",
	"5abe61a786f7746ad512da5c": "Bierzesz fuchy na boku? Hehe, co za dwulicowy świat! Garowałem chwilę za oklepanie jakiegoś śmiecia, a świr, który uziemia ludzi bez żadnych wyrzutów sumienia, szydzi sobie z mojej nawijki! Gdzie tu sprawiedliwość? No właśnie, jak to mawiał mój prokurator: jest tam, za murami. A my jesteśmy tutaj, prawie jak w wielkim chlewie. Łapiesz? Nieważne, trochę odpłynąłem. Dobra, zadanie jest proste. Grupa Scavów zajmuje fabrykę i jest wśród nich gość, na którego wołają Urugwaj. Taką chujową ksywę sobie wybrał. Kto sprowadza na ten świat takich idiotów? Odbiegam od tematu. Musisz zakończyć jego ziemską wędrówkę. To jednak tylko połowa zadania. Ma zapalniczkę, taki talizman szczęścia. Pozłacana Zibbo, cały czas trzyma ją w łapach. Raz do mnie wpadł i oczywiście, bawił się tym cholerstwem. Przy okazji: mieszkał w akademiku, pokój 303. Chcę, żeby ta zapalniczka znalazła się w takiej jednej kryjówce, będzie wiadomością dla pewnej osoby, może zrozumie aluzje i się wystraszy. Kumasz? Ekstra. Kryjówkę znajdziesz w składzie celnym, zamknięty barak przy parkingu z przyczepami. Masz tu klucz. Powodzenia.",
	"5abe61a786f7746ad512da4b": "Wejdź proszę, czuj się jak u siebie w domu. Jak tam życie? Żadnych nowym dziur na ciele? Bardzo dobrze. Żadnego z nich pożytku, prawda? Jestem teraz w dość nieprzyjemnej sytuacji. Pomożesz mi? Mój kurier zniknął. Zaufałem, cholera, temu miejscowemu pomiotowi – to był błąd. W skrócie, wysłałem krótki list do Terapeutki z kilkoma propozycjami bliższej współpracy. Nic specjalnego, ale nikt z zewnątrz nie powinien o tym wiedzieć. Zaraz po tym jak ten imbecyl zniknął, dowiedziałem się, że postanowił iść przez Fabrykę. Po cholerę ten debil się tam pchał? Mówiłem mu – idź prosto do niej... Spróbuj znaleźć jego ciało i sprawdź, czy moja przesyłka wciąż tam jest. Jeśli jakimś cudem nikt jej jeszcze nie zabrał, przekaż ją do Pani Doktor, dobrze?",
	"5abe61a786f7746ad512da5f": "Zmęczyło mnie już czekanie. Dokumenty, które uzyskałeś, sporo ważą. Naprawdę sporo. Ten towar jest jednak bardzo niebezpieczny i nie jest jasne, kto będzie tutaj najlepszym kupcem. Tak naprawdę nie chodzi o zysk, ale o to, że możemy narobić sporo bałaganu, jeśli wybierzemy złego adresata. Masz tu z powrotem klucz, który znalazłeś. Spróbuj jeszcze poszperać. Moi ludzie twierdzą, że to klucz do pokoju w akademiku i, sądząc po treści dokumentów, zastępca szefa był widziany na drugim piętrze pierwszego budynku. Cokolwiek znajdziesz w jego pokoju, może się przydać, a i nagroda będzie pokaźna.",
	"5abe61a786f7746ad512da56": "Witam ponownie. Ostatnio brakuje mi żywności pod postacią konserw mięsnych. Pomożesz mi? Potrzebuję zapas 15 puszek wołowiny. Znam kilka miejsc, w których możemy je zdobyć. Od naszych przyjaciół Scavów, oczywiście. Mieli kiedyś schowek na stacji benzynowej w pobliżu fabryki – może jeszcze coś zostało. Kolejny schowek na żywność znajdował się gdzieś w akademikach i było tam coś więcej niż tylko konserwy. Ale teraz jestem zainteresowana tylko nimi, więc resztę możesz sobie wziąć. Umowa stoi? Wiem, że te dwa gangi są sprzymierzone i aby zapobiec kradzieżom z magazynów przez swoich ludzi, ich liderzy wymienili się kluczami od swoich magazynów. Powinna to być dla ciebie łatwizna, a przynajmniej tak myślę.",
	"5abe61a786f7746ad512da5e": "To co, Sherlocku, chcesz zagadkę? Ponoć jesteś w tej kwestii profesjonalistą. Jakiś lump się tutaj włóczył. Zbzikował już do reszty, popapraniec jeden. Chodzi w szmatach, brudny od stóp do głów i ten zapach, ohyda! Gdzie się tylko nie ruszy, tam wszystko dookoła umiera – bomba biologiczna, mówię ci. Ale, nie ma się tu z czego śmiać. Jak więc mówiłem, chciałem się go pozbyć, żeby tylko nie czuć tego przeklętego zapachu. Wtedy jeden z chłopaków rozpoznał, że to jakiś jego znajomy, no jaja kompletne. Na dodatek twierdził, że to nie byle kto, ale sam zastępca naczelnika ochrony dwóch ważnych obszarów Polikhimu! Wyobraź sobie jakim źródłem informacji mógłby być, gdyby tylko był w stanie przypomnieć sobie swoje imię. Ten tylko gadał jak potłuczony i jadł gile z nosa. Nie jestem pewien, co mu się dokładnie stało, ale mam pewien pomysł – ten obszczymur musiał gdzieś spać, więc pewnie znajdziesz w okolicy jego nie pierwszej świeżości materac. Od tego bym zaczął. To co, przygotować ci skafander ochronny? Jaja sobie robię! Ale jakby co to mam taki i w sumie też inne rzeczy.",
	"5abe61a786f7746ad512da57": " Witaj. Dobrze, że tu jesteś. Mam idealne zadanie dla ciebie, robiłeś już coś podobnego. Naszym inżynierom udało się zatrzymać wyciek chemikaliów z fabryki, ale woda dalej jest niezdatna do picia. Pozostałe w wodzie zanieczyszczenia najpewniej pochodzą od produktów naftowych. Podejrzewamy, że ma to związek ze składowanymi w pobliżu fabryki zasobami oleju opałowego TPP. Wiesz gdzie to jest? Trudno przegapić, rzuca się w oczy. Pomieszczania techniczne oraz te w obrębie pieca muszą posiadać analizatory promieniowania i gazu identyczne do tych, które znalazłeś w fabryce. Pod warunkiem, oczywiście, że nikt ich jeszcze nie ukradł. Przynieś je do mnie. Pomoże to rozwiązać problemy z wodą w regionie, przynajmniej na jakiś czas.",
	"5abe61a786f7746ad512da5b": "Widziałem większych twardzieli, aczkolwiek nie za wielu. Jebać to, nieważne. Mam tu pewnego lewusa. Co to za wzrok? Nie lubisz gwary więziennej? Tak, siedziałem i co z tego? Czemu tak krzywo patrzysz? Dwa razy, raz w poprawczaku, drugi - dwa lata w lekkiej ciupie za chuligaństwo. Wystarczy? Skończyliśmy ten temat? W końcu. Więc tak, mam tego lewusa, nie mogę powiedzieć czy to wszystko prawda, ale brzmi ciekawie. Pewien napruty gnój gada na prawo i lewo jak to w czasach Wojen Kontraktowych robił za przewodnika dla kilku grup VIP-ów którzy nie chcieli wpaść na żołnierzy czy gliny. Rozumiem to. Czasami jest możliwe ugadać się z żołdakami, bo wśród nich zdarzają się normalni ludzie, ale gliny to ścierwa. Tak czy siak miał kilka takich zleceń z różnymi grupami. Dureń w czasie postojów kradł wszystko co mu się do rąk przykleiło. Teraz przyrzeka na imię swojej matki, że buchnął dwa dyski USB przy ostatniej robocie. Co na nich było - jeśli w ogóle było cokolwiek - nie ma pojęcia. Od tamtego czasu jest ciągle napierdolony i już teraz nie pamięta żadnych szczegółów - ani gdzie zostawił te dyski, ani żadnych wskazówek. Tak czy inaczej twierdzi że ci ludzie to były jakieś grube ryby, więc może warto to sprawdzić. Sprawdź wszystkie pola namiotowe. Wiem że te miejsca były już pewnie dobrze przeszukane od tamtego czasu, ale może ci się poszczęści?",
	"5abe61a786f7746ad512da5d": "Żul Polikhim? Były zastępca szefa ochrony? Tak, znałem go. Ten cały syf go przerósł – zaczął chlać i stoczył się. Nie był złym gościem... Zaraz, moment, a on sam nie może tego powiedzieć? Kropnęli go, czy co? Nieważne, ponoć im mniej wiesz, tym lepiej śpisz. Tak, wiem, gdzie mieszkał, ale najpierw zrób coś dla mnie. Muszę odstraszyć Scavów ze składu celnego. Jeśli się tym zajmiesz, to powiem ci, co wiem.",
	"5abe61a786f7746ad512da59": "Zły moment! Chociaż... czekaj! Mam coś pilnego do załatwienia. Godzinę temu doszło do strzelaniny w garażach po drugiej stronie rzeki. Dokładnie tam, gdzie szedł mój człowiek. Do diabła z nim i tak go nie lubiłem, ale miał przy sobie pewien klucz. Dodam, że jest to bardzo skomplikowany klucz. Do drzwi, które mogą być gdziekolwiek, rozumiesz? Ten pajac miał mi dostarczyć jedną, bardzo cenną rzecz. Ukrył ją gdzieś, skurwysyn, zamknął tym cholernym kluczem i przyszedł się ze mną targować! Co za szmaciarz! Trochę podniosłem jego dolę, ale ten chuj dalej nie chciał mi powiedzieć, gdzie to schował i sam po to poszedł. Jestem pewien, że go tam kropnęli. Znajdź klucz i paczkę, choćbyś miał sprawdzać każde drzwi od centrum, aż do samego portu.",
	"5abe61a786f7746ad512da5a": "O, to znowu ty! Decydujesz się trzymać blisko mnie? Świetnie! Muszę trochę namieszać w regionie. Różne typy z zewnątrz przeszkadzają mi w interesach, strzelają do moich ludzi i rabują bez oporów. Martwi mnie to, bo delikatnie mówiąc, nie pomaga mi to w biznesie. Upewnij się, żeby użyć pistoletów, niech wiedzą, że natrafili na prosa. Idź i zrób porządek z tymi swoimi operatorami. Płacę za każdą głowę i dorzucę coś gratis. Czasy są ciężkie i trzeba jakoś żyć – najlepiej dobrze.",
	"5abe61a886f7746ad512da65": "Więc, nadszedł czas, abyśmy uczynili ten świat lepszym. Wybrzeże jest pod coraz częstszymi atakami różnych band, tym samym poważnie przeszkadzają w działaniach moich przyjaciół. Pomóż im, a wyślemy ci przyjemną nagrodę. Ale jest jeszcze jedna rzecz, musisz to wyjaśnić używając karabinu z serii AKM, moi przyjaciele powinni zobaczyć kto im pomógł",
	"5abe61a886f7746ad512da67": "Cześć, stary. Cóż, moi przyjaciele wyraźnie coś planują. Ostatnio, gdy zabiłeś paru Scavów, zadzwonili do mnie niemal natychmiast i wiesz, wydawało się, że zaczęli się nieźle bawić. Robią zakłady, zarabiają pieniądze. Krótko mówiąc: chcą, abyś znowu dokopał Scavom, ale tym razem z użyciem AKSU. Nie chcę wiedzieć co oni tam knują, ale oferują sporo kasy. Co ty na to?",
	"5abe61a786f7746ad512da63": "Chwała! Mały ten świat, co? Doszły mnie słuchy, że ostatnio współpracujesz z Narciarzem. Przejdźmy do interesów: muszę wiedzieć, gdzie zdobyć te wasze chemikalia. Mam grubego klienta, który chce kupić wszystkie pudła za sporą sumkę. Nie obchodzi mnie, po co mu one, ostatnio deficyt mojej gotówki jest większy, niż bym chciał. Wchodzisz w to?",
	"5abe61a786f7746ad512da58": "Dzień dobry, młody człowieku. Potrzebuję pomocy w słusznej sprawie. Jak już się pewnie dawno domyśliłeś, zbieram żywność, lekarstwa i inne przedmioty, aby pomóc ludziom się stąd ewakuować. Nie chcę cię oszukiwać, to wszystko prawda. Udało się zebrać wystarczająco dużo zapasów dla nich na drogę i co najważniejsze, dzięki moim dojściom, udało mi się przekonać drugą stronę, aby ich przepuścili. Dasz wiarę? Zgodzili się tylko na cywili, żadnych mężczyzn poniżej 60. Z tego powodu pierwszą falą będą głównie matki z dziećmi i parę starszych osób. Wszystko jest prawie gotowe, poza jednym małym szczegółem – transportem. Mamy kilka pojazdów, które wystarczą dla całej pierwszej fali, ale niestety nie działają. Powiedziano mi, że za długo stały bezczynnie i nie obejdzie się bez wymiany akumulatorów oraz świec zapłonowych. Nawet paliwo nie jest potrzebne. Cztery akumulatory i osiem świec. Możesz to załatwić?",
	"5abe61a886f7746ad512da6b": "Hej, twoje ostatnie polowanie na Scavy było zajebiste.\nLudzie ciągle przychodzą i pytają co się dzieje. Okazało się, że moi przyjaciele jakoś dogadali się z władzami lokalnymi - tym co z nich zostało, w każdym razie - aby zrobić coś w rodzaju ustawek najemników, jak gladiatorów. Wyobraź to sobie! Cofamy się do średniowiecza z tym całym gównem! W skrócie, dla nich jesteś, czymś w rodzaju... Testera. Wszystkiego co tylko wymyślą, dokładnie obgadują i dostosowują w oparciu o twoje działania. Nie rozumiem tego gówna, ale sugeruję kontynuację. Tym razem masz o wiele poważniejszego przeciwnika - chcą, żebyś wyjaśnił operatorów PMC, ale powinieneś przeprać się za Scava, ubierz ich kamizelkę i miej kominiarkę na twarzy. Masz też odstraszyć Scavy - używając strzelby kalibru 12. Wygląda, że planują rozpocząć jakąś 3. WŚ, nie mniej, to zwiększy napięcia pośród Scavów... Wchodzisz w to?\n",
	"5abe61a786f7746ad512da60": "Ta koperta z akademika zawierała jakiś wzór chemiczny i powiązany z nim proces reakcji, zapisany na pendrivie. Znaleźliśmy gościa dobrego w te klocki. Powiedział, że w Polikhimie coś gotowali, eksperymentując z jakimś płynnym, niebieskim gównem, dodając do niego inny syf. Cóż, w szkole chemia nie była moją mocną stroną. Wszystkie te chemikalia, wartościowości, nietrwałe wiązania... Można powiedzieć, że nie było między nami chemii, he he! Ale widzisz, nadal pamiętam parę słów. Kiedyś to uczyli! Ale mniejsza z tym. Niezbędnym jest potwierdzenie opisanego tu eksperymentu. Wtedy będzie można powiedzieć coś więcej. To niebieskie gówno przechowują w beczkach rozsianych po całym regionie, lecz w dalszym ciągu nikt nie wie, co to jest. I nikt też nie jest zbyt chętny, by to rozgryźć. Dlatego też wykorzystamy naszą szansę i ogarniemy sytuację. I jeszcze na tym zarobimy. Nie mniej, do tego potrzeba czegoś jeszcze. W fabryce jest pomieszczenie, całe zawalone śmieciami – mieli tam laboratorium. Rozglądaj się za jasnożółtą strzykawką, wygląda trochę jak długopis, czy strzykawka z morfiną. Łapiesz o co chodzi.",
	"5abe61a886f7746ad512da66": "Moi przyjaciele są bardzo zadowoleni z tego, co zrobiłeś i na pewno chcą więcej. Więcej w tym zysku i trochę dodatkowego sprzętu dla ciebie, więc ruszaj, rób dobre rzeczy dla dobrych ludzi. Ach, był bym zapomniał. Proszą o półmaski, takie jak te, którymi Scavy zakrywają swoje twarze. Nie wiem po co im one, może chcą coś komuś uświadomić. Jeszcze jedno. Tym razem - powinno to być zrobione po cichu, żeby nie wiedzieli co ich zabija, dlatego powinieneś wyposażyć się w tłumik.",
	"5abe61a886f7746ad512da6a": "Ta ostatnia sprawa z chemikaliami nadszarpnęła moja zaufanie do ciebie. Chowanie urazy nie jest w moim stylu, ale ten twój przekręt był naprawdę niemiły. Nie lubię takich akcji. Jeżeli chcesz wyprostować sytuację i odzyskać moje zaufanie, to zrób coś dla mnie. Klient, który czekał na te chemikalia, jest w kropce i na dodatek nie dostarczyłem mu jeszcze granatów z poprzedniego zamówienia. Muszą być zagraniczne, a ja takich nie mam. Załatw mi parę, to o wszystkim zapomnę i będziemy kwita.",
	"5abe61a886f7746ad512da68": "Wiesz, zastanawiam się, dlaczego pracujesz z taką kanalią jak Narciarz? Myślałam nawet o zamknięciu ci drzwi przed nosem, młody człowieku. Widzę jednak, że chcesz wyprostować tę niemiłą sytuację. Dobrze... mam dla ciebie zadanie – zajmij się nim, to zostawimy przeszłość za sobą. Ludzie jednak tak łatwo nie zapomną – Bóg jeden wie, w czyich rękach są teraz te chemikalia. Co do zadania, to moi koledzy będą się rozglądać za mniej lub bardziej użytecznymi rzeczami w okolicy, za zapasami dla cierpiących. Nie mogą się jednak dostać do pewnych miejsc. Znajdź pasujące klucze i przynieś je do mnie, w ten sposób nam pomożesz. Do diabła z Narciarzem, pomóżmy ludziom.",
	"5abe61a886f7746ad512da91": "Dzień dobry, młody człowieku. Wiele osób próbowało uciec od obecnych kłopotów, niektórzy przestali się przez to zachowywać jak ludzie, ale dla nas, lekarzy, nic się nie zmieniło. Naszą pracą jest ratowanie życia, bez względu na okoliczności. Spora część ocalałych została ranna, gdy tunel na Wybrzeżu się zawalił. Natychmiast posłano tam karetki, ale... no cóż, zakładam, że wiesz, co się tam wydarzyło. Krótko mówiąc, już tam zostały. Wiem, że są tam dwie lub trzy furgonetki i istnieje duża szansa, że większość sprzętu i leków dalej jest w środku... Jeśli uda ci się je znaleźć to oznacz je nadajnikami, a moi ludzie zajmą się resztą.",
	"5abe61a886f7746ad512da69": "No witam, witam. Ten twój ostatni numer był strasznie chujowy. Rozmyślałem nad szybkim posłaniem cię na tamten świat, palancie. Ale, skoro tu jesteś, to domyślam się, że chciałbyś odpokutować za grzechy. Na szczęście u mnie jest to banalnie proste: moje zaufanie można kupić. Jeden milion w rublach pomoże mi zapomnieć o wszystkich nieporozumieniach.",
	"5abe61a786f7746ad512da62": "Młody człowieku, nie mogłam się temu bezczynnie przyglądać. Wiem, że pracujesz z tak zwanym Narciarzem. Ten niegodny człowiek podąża wyłącznie za pieniędzmi, co mnie bardzo martwi. Szczególnie ta cała historia z tajnymi eksperymentami na tej niebezpiecznej substancji, którą nazywacie żółtymi chemikaliami. Mam do ciebie ogromną prośbę. Czy mógłbyś podać mi położenie tych chemikaliów? Tak, znam wszystkie szczegóły twoich przygód z Narciarzem. Sowicie ci to wynagrodzę. To dla dobra naszych ludzi.",
	"5abe61a886f7746ad512da71": "Witaj przyjacielu. Kiedy wymierzałeś sprawiedliwość na pewno zauważyłeś helikopter na lądowisku w sanatorium. Musimy się spieszyć i wyciągnąć z niego wszystko co cenne. Teren jest otwarty i jest tam teraz niebezpiecznie. Twoim zadaniem jest oznaczyć helikopter znacznikiem i co najważniejsze znaleźć bezpieczną trasę do niego dla pojazdu, najlepiej przez las. Oznacz ją - znaczy się, tę trasę - znacznikiem. Reszta zadania należy do Błękitnych Hełmów.",
	"5abe61a886f7746ad512da6d": "Witaj! Sam nie wiem... chcę się wycofać z tej całej akcji z Mistrzami. PMC coraz bardziej dobierają im się do dupy. Na dodatek chcą przejąć ten interes, a nie go zamknąć! Zawsze myślałem, że to równi goście, ale teraz... nie jestem tego taki pewny. W takich czasach każdemu trochę odbija, wszyscy czują, że koniec jest bliski. Mówiąc zwięźle, jest to ostatnia rzecz, którą dla nich robię, nie chce mieć już z nimi nic wspólnego. Mistrzowie chcą znacząco zmniejszyć wpływy PMC w tym obszarze. I to szybko. Sprzedadzą im jakąś bujdę, żeby ich trochę rozruszać. Nie wiem, kto próbuje zgrywać mądrale, więc wal w każdego. Powinieneś tego dokonać przy użyciu SWD, żeby zainteresowani widzieli kto wykonał robotę... ten plan wcale mi się nie podoba, ale nagroda jest baaardzo kusząca. Decyzja należy więc do ciebie.",
	"5abe61a786f7746ad512da64": "Ta gęba wygląda znajomo! Witaj, włóczęgo. Niezłe wyczucie czasu, właśnie rozmyślałem nad paroma sprawami. Ktoś mnie poprosił o sprawdzenie pewnego obszaru, w którym być może zostało trochę paliwa. Gorący temat, rozumiesz, nie dla byle kogo. I tu wchodzisz ty! Farciarz ze mnie. Przejdźmy już do sedna: miałeś styczność z nadajnikami, prawda? Proste jak budowa cepa – ukrywasz je gdzieś, wciskasz przycisk i zjeżdżasz. Kumasz? Doskonale, teraz trzeba tylko znaleźć i oznaczyć cysterny. Weź te nadajniki. Potraktuj je jako symbol uznania za naszą udaną współpracę.",
	"5abe61a886f7746ad512da72": "Dużo zdrowia! Pamiętam, że tak mnie witali tutejsi kiedy Błękitne Hełmy dopiero co przybyły. Moi ludzie są teraz zajęci ważną sprawą na terenie sanatorium. Twoja pomoc będzie nieoceniona, jak zawsze. Brakuje nam paru rzeczy do tej roboty. Jest to bardzo ważna sprawa, więc musisz się upewnić, że sprzęt będzie nietknięty. Nie ufam sprzedawcom. Znając twoje umiejętności, zdobycie tych przedmiotów nie zajmie ci dużo czasu.",
	"5abe61a886f7746ad512da6c": "Mistrzowie - jak moi przyjaciele zaczęli się nazywać - nie zwalniają. Teraz potrzebują kolejnych rzeczy do dalszego rozwoju tej całej akcji z gladiatorami. Szczerze, nie bardzo mnie jarają ich akcje - nie podoba mi się jak rozsiewają chaos. Więc - znajdź wszystko czego potrzebują i przekaż to mi, ja im to dam w twoim imieniu. Jest jeszcze jeden szczegół, jako dowód, że zdobyłeś to bez powodu, Mistrzowie proszą, abyś zrobił trochę hałasu na obrzeżach Tarkow. Nie tak sobie, masz mieć na sobie pancerz PACA i hełm 6B47. Nie rozumiem tej całej maskarady... ale ci ludzie są podejrzani i interesuje ich specyficzny wygląd z jakiegoś powodu.\n",
	"5abe61a886f7746ad512da73": "Czego możesz oczekiwać, gdy wciąż dzieją się takie rzeczy, do chuja! Całkowicie zapomnieliśmy o zasilaniu i nasze lokalne generatory nie działają. Moim ludziom ciągle przeszkadzają przerwy w dostawie prądu, co jest bardzo niefajne, bo czas to pieniądz. Wielu ludzi już coś tam kombinowało w sanatorium przed nami. Poszukaj generatorów które ciągle są na chodzie, większość z nich będzie w zamkniętych pokojach na drugim piętrze w każdym z budynków, potrzebujemy kilka z nich. Daj mi znać jak już zlokalizujesz te pokoje.",
	"5abe61a886f7746ad512da77": "Dzień dobry! Pewnie wiesz, że rozgrywający się tutaj konflikt był raczej poważny i na Wybrzeżu zostało po nim trochę ciężkiego sprzętu. Wiem, że są tam co najmniej trzy T-90 i jestem pewny, że zostało w nich sporo wojskowych urządzeń, takich jak na przykład dalmierze laserowe. Te modele nie są przeznaczone na eksport i są wyposażone w optykę do użytku na terenie kraju. Moi klienci byliby bardzo zainteresowani możliwością porównania tych urządzeń z ich własnymi modelami. Oznacz czołgi nadajnikami, moi ludzie zajmą się resztą.",
	"5abe61a886f7746ad512da78": "Ok, następna robota. NATO obserwowało konflikt, posyłając w niebo kilka dronów na zwiad, zanim wysłali błękitne hełmy. Niestety, lokalne siły przeciwlotnicze nie polubiły latających oczu demokracji. Dwa z nich zestrzelono na wybrzeżu. Teraz, kiedy dotarcie do dronów jest możliwe, możemy wyciągnąć z nich moduły pamięci. Powinny zawierać informacje na temat ruchów wojsk z początku konfliktu. Takie informacje mogą być przydatne dla moich partnerów biznesowych. Zlokalizuj miejsca ich upadku i przynieś wyciągnięte z nich moduły.",
	"5abe61a886f7746ad512da7a": "Ostatnio mam to dziwne uczucie. Wiesz, nie jesteś jedyną osobą z którą współpracuję, inni robią dla mnie też inne zlecenia. Z jednym dość bystrym gościem nie mam kontaktu już od jakiegoś czasu. Ostatnia wiadomość od niego była o jakiejś dziwnej poświacie w rejonie starej wioski i o głosach jakie tam słyszał. Prawdopodobnie chciał sprawdzić co się dzieje i zaginął. Osada jest od dawna opuszczona i głównie składa się z drewnianych szop. Spróbuj znaleźć informatora, albo chociaż zbadaj co się da.",
	"5ac242f286f774138762ee00": "Masz to? Postaw w rogu.",
	"5abe61a886f7746ad512da7b": "To, co odkryłeś w wiosce, jest bardzo interesujące, to wygląda na jakąś okultystyczną sektę. Słyszałem plotki o jakieś grupie straszącej nadchodzącym kataklizmem i innymi tego typu bzdurami. Często składają ofiary swoim bogom, ale jak myślisz, co wybrali na ofiarę? Broń. Nie jest jasne, skąd ją biorą, ani co robią z resztą wolnego czasu. Wiemy tylko, że w okolicy mają kilka ołtarzy ofiarnych. Znajdź je i oznacz nadajnikami, my w tym czasie spróbujemy dowiedzieć się czegoś więcej o działaniach tej grupy i o stanie demokracji w ich szeregach.",
	"5abe61a886f7746ad512da7c": "Nasza współpraca okazała się bardzo owocna. To świetnie, bo chcę ci jeszcze bardziej zaufać. W końcu obydwaj wiemy, że godni zaufania ludzie są wiele warci. Czas cię wtajemniczyć w plan operacji, którą prowadzę na terenie sanatorium. Najpierw jednak muszę dostać od ciebie konkretny dowód lojalności – garść uszu... Haha, żartowałem. O uszach, rzecz jasna. Cała reszta była na serio, więc jeśli chcesz wziąć udział w tej operacji, to musisz udowodnić swoją lojalność, niekoniecznie krwią.",
	"5abe61a886f7746ad512da74": "Witaj przyjacielu, jak się miewasz? Nie za dobrze. Wiem, takie mamy czasy. Moi ludzie natknęli się na kilka intrygujących pokoi w sanatorium, niestety zamkniętych. Wiemy że wcześniej stacjonowali tam ludzie z USEC i ponoć trzymali klucze gdzieś na punkcie kontroli w betonowym bunkrze na północny-zachód od sanatorium. Jako, że pakowali się w pośpiechu, może jeszcze jakiś tam znajdziesz.",
	"5abe61a886f7746ad512da84": "Wygląda na to, że po rozpoczęciu konfliktu Artiom mieszkał w sanatorium, może miał jakieś powiązania z Terragroup... a może nie. Jeszcze tego nie wiemy. Charakter ich współpracy z rybakiem nie jest do końca jasny, ale biorąc pod uwagę poziom konspiracji, jestem przekonany, że chodzi o jakąś wojskową technologię. Z listy rezydentów, jeżeli ocalała nietknięta, możemy się dowiedzieć gdzie rezydował Artiom. Odwiedź biuro administracji, takie dokumenty mogły przetrwać.",
	"5abe61a886f7746ad512da79": "Nasz zespół działa dla dobra ludzi, a przynajmniej staramy się, żeby to tak wyglądało. Z reguły błękitne hełmy dostarczają pomoc do regionu bez problemu, ale czasami nas też ktoś nas atakuje. To właśnie stało się z dwiema ciężarówkami Ural które przewoziły skrzynie ONZ. Nie gniewalibyśmy się gdyby nie towar, który tym razem nie był tylko dla ludzi, ale też dla paru osób z firmy USEC. Rozumiesz że nie możemy dopuścić do rzucenia złego światła na reputację ONZ. Znajdź i załóż uniform ONZ (hełm i pancerz MF-UN) i daj lekcję tym lokalnym szumowinom. Zlokalizuj też ciężarówki, oznacz je znacznikami i przynieś mi kilka racji żywnościowych MRE, żebym mógł przedstawić je jako dowód, tak na wszelki wypadek.",
	"5abe61a886f7746ad512da76": "Dobra, oto następna robota. Rosja łaskawie użyczyła misji UNTAR parę Tigrów. Misja jednak nie powiodła się, a porzucone pojazdy rdzewieją na deszczu. Znajdź trzy opancerzone samochody na terenie Składu Celnego i oznacz je znacznikami. Jest w nich pełno wartościowych rzeczy, które można odzyskać i sprzedać, na przykład amerykańskiemu wywiadowi. Niestety, nie mam przy sobie żadnych znaczników.",
	"5abe61a886f7746ad512da70": "Przejdźmy do interesów. Odwaliłeś dla mnie sporo ważnych zleceń. Tak trzymaj, a już niedługo dopuszczę Cię do największych sekretów. Mam pewną delikatną sprawę do załatwienia, która powinna przynieść nam spory zysk. Pewnie już widziałeś Sanatorium Cote d'Azur, przepiękny ośrodek czyż nie? Chciałbym żebyś coś dla mnie zrobił w środku i na razie nie mogę powiedzieć nic więcej. Z obserwacji wynika że jest tam mnóstwo Scavów, a ich grupa wydaje się być zainteresowana wszystkim co można ograbić. Nasz cele, aby wytłumaczyć im - w najbardziej demokratyczny sposób - że Sanatorium jest dla nich zamknięte się nie powiodło, więc najwyższy czas, żeby napsuć im trochę krwi. Lubisz strzelby kalibru 12.? Możesz pomyśleć, że taka metoda perswazji jest okrutna, ale za to jak efektowna. Wiem że jesteś w tym dobry.",
	"5abe61a886f7746ad512da75": "Dzień dobry. Mówią na mnie Rozjemca, a ty zostałeś polecony przez Narciarza jako człowiek, który zna zarówno swoją wartość, jak i wartość lojalności. Nie traćmy więc czasu i przejdźmy od razu do interesów. Muszę dostarczyć pewien sprzęt do pewnych ludzi. Dam ci te rzeczy. Wybacz mój akcent, skaza zawodowa. Dam ci wszystko, co muszę dostarczyć, a twoim zadaniem będzie zostawienie tego w określonym miejscu na Wybrzeżu, zaraz obok - jak to się nazywa - falochronów. Jest tam łódź, do której masz to wszystko wrzucić. Wszystko jasne?",
	"5abe61a886f7746ad512da81": "Witaj przyjacielu, miło cię widzieć. Super, że wciąż żyjesz, haha. Jak możesz zauważyć, ja i moi ludzie czujemy się najlepiej na Wybrzeżu, stąd również komunikujemy się z naszymi partnerami i klientami. Udało nam się przerobić lokalne wyposażenie meteorologiczne tak, aby transmitowało sygnał, ale Scavy – możliwe, że to nie oni – ciągle próbują zniszczyć albo uszkodzić nasze anteny. Cały czas mamy przez to problemy z komunikacją, zainstalowaliśmy nawet kamery w nadziei, że przestaną to robić. Wiedzą powszechną jednak jest to, że wandale zrozumieją tylko przemoc. Twoim dzisiejszym zadaniem jest to, co robisz najlepiej. Wytłumacz im, że zarówno stacja meteorologiczna, jak i całe Wybrzeże, nie są najlepszymi miejscami na niszczenie mienia Błękitnych Hełmów.",
	"5abe61a886f7746ad512da7e": "Dzień dobry. Dzisiaj miałem przyjemność uświadomić sobie, że mamy tutaj w toku bardzo solidne przedsięwzięcie. To wszystko nie odbyłoby się bez twojej pomocy. Teraz błękitne hełmy zacieśnili współpracę z miejscowymi w każdym obszarze interesu i zaczyna płynąć z tego zysk. W każdym razie, najpierw interesy, jak to mawiają. Znasz zawalony tunelu na Wybrzeżu. Terragroup próbowała przewieźć nim jakiś ładunek, ale im się nie udało -- i jest teraz przechowywany w nieznanym miejscu. Tymczasowa kwatera główna, która koordynowała działalność firmy, została przeniesiona do sanatorium po wybuchu konfliktu, ale, jak wiemy, dawno już jej tam nie ma. Myślę jednak, że spokojnie możemy założyć, iż nie zabrali ze sobą wszystkiego i możemy jeszcze znaleźć tam trochę informacji. Komputerowe centrum koordynacji było umiejscowione gdzieś na trzecim piętrze w budynku sanatorium.",
	"5abe61a886f7746ad512da80": "Z wykazu wynika, że druga część ładunku jest gdzieś w piwnicy, zamknięta na cztery spusty. Przeszukaj sanatorium i daj znać, gdy ją znajdziesz.",
	"5abe61a886f7746ad512da7d": "Grupa USEC stacjonowała kiedyś w sanatorium i kiedy zaczął się ten cały bałagan, zostawili za sobą mnóstwo sprzętu, większość w zamkniętych pomieszczeniach. Moi przyjaciele zdecydowali, że jest to świetne miejsce do produkcji pewnych substancji... W końcu zadaniem Błękitnych Hełmów jest ułatwianie ludziom życia, co nie? Ja jednak zajmuje się tylko organizacją niezbędnego zaopatrzenia, dystrybucją zajmują się inni. Przedstawię was sobie w odpowiednim czasie. Mam nadzieję, że to czego się teraz dowiedziałeś, zostanie między nami. No, w drogę, przynieś mi wszystko, czego potrzebują moi znajomi.",
	"5abe61a886f7746ad512da8b": "pif paf",
	"5abe61a886f7746ad512da86": "Witaj, mój drogi przyjacielu, wygląda na to, że jesteśmy blisko ciekawego biznesu. Na dysku znaleźliśmy część projektu silnika rakietowego, którym zachód będzie wyjątkowo zainteresowany, bo jest on używany w okrętach podwodnych typu Tajfun, które ponoć już nie są w użytku. Oprócz tego znaleźliśmy również szczegółową kartotekę pewnego marynarza służącego kiedyś we Flocie Bałtyckiej, prawdziwy wilk morski, który jest teraz gdzieś w Tarkowie i wygląda na to, że ma powiązania z dowództwem marynarki. Właśnie jego musimy dorwać. Według moich źródeł spotyka się po kryjomu ze Scavami, ciężko będzie go schwytać. Będziesz musiał działać dyskretnie, z ukrycia. Masz tylko jedną szansę i nie możesz jej spartolić, nie chcemy stracić tak łakomego kąska, mój przyjacielu. Moje ręce, aż się trzęsą już przy samej rozmowie o tym, nie masz pojęcia jakie to ważne, porażka nie wchodzi w grę. Jesteś świetnym wojakiem, ale muszę być pewny, że z ukrycia też sobie poradzisz. Potrzebuję snajpera, doświadczonego, więc wróć do mnie, gdy będziesz gotowy.",
	"5abe61a886f7746ad512da88": "Skoro już jesteśmy najlepszymi kumplami, to myślę, że mogę cię wtajemniczyć w prawdziwe interesy z poważnymi gośćmi. To ostatnie zamówienie na sprzęt było od typa zwanego Rozjemcą - chyba wiesz, o kim mówię. Człowiek jest z ONZ, podobno ma tutaj zapobiegać przemocy. Zaraz pęknę ze śmiechu, ahahaha! Bujam się z nim od samego początku tego pierdolnika. Trochę pracuje, czasami coś opędzluje, robi zamieszanie i zdarza się, że kończy się ono trupem albo dwoma. Dobra, do rzeczy, ma sporo do załatwienia, potrzebuje twardego i zaufanego gościa, takiego jak ty. Ja też dostanę działkę, rzecz jasna. Możliwość pracy z importowaną szychą nie jest jednak darmowa, jak już się pewnie domyśliłeś. Tak, tak, przestań się krzywić. Załatw mi 6 tysi zielonych baksów, to będziesz mógł robić interesy z wszystkimi korzyściami zachodniej cywilizacji.",
	"5abe61a886f7746ad512da85": "Dobrze wykonana praca jest dobrze nagradzana. Z dokumentów dowiedzieliśmy się, że Artiom mieszkał i pracował w pokoju nr. 328, tak mniemam. Spróbuj dostać się do tego pokoju i jeżeli znajdziesz jakieś jego zapiski, przynieś mi je.",
	"5abe61a886f7746ad512da82": "Miło z twojej strony że tu jesteś Sherlocku. Te kamery które zainstalowaliśmy na stacji meteorologicznej nagrały wiele interesujących rzeczy. Na przykład, zauważyliśmy grupę Scavów, którzy wyglądali niczym marynarze czy inni rybacy, ubrani głownie w łachmany i wodery. Ostatnio jednak przestali się pojawiać. Interesują mnie ich ruchy, bo to często prowadzi to całkiem imponujących rezultatów. Przeszukaj Wybrzeże i znajdź miejsce gdzie oni żyją i oznacz je znacznikiem dla moich ludzi.",
	"5abe61a886f7746ad512da94": "Dzień dobry, młody człowieku. Stopień twojej sprawności nie przestaje mnie zadziwiać. Naturalnie, nie chcę byś zachorował, zdrowie ponad wszystko. Zapomniałam ostrzec cię byś był ostrożny z próbkami krwi, które przyniosłeś. Mam nadzieję, że nie miałeś żadnych ran otwartych... i umyłeś ręce. Z drugiej strony, kto wie jak długo próbka została wystawiona na słońce, wiatr i wszystko inne. Tak czy inaczej, radziłabym zwracać uwagę na swoje zdrowie, inaczej możesz się przekręcić jeszcze przed ewakuacją ludności i nas samych z Tarkowa...",
	"5abe61a886f7746ad512da7f": "Dyski zawierały o wiele więcej danych, niż myślałem. Ładunek jest w sanatorium, ale najważniejsze jest to, że trafił tam po próbie ewakuacji. Odkąd zachodni tunel został zniszczony, ludzie z Terragroup osłaniani przez USEC, próbowali przewieźć go do portu, ale dojazd był już zablokowany przez T-90. Jak na rozważnych kapitalistów przystało, pośpiesznie ukryli ładunek, ha-ha. Wiemy, że ładunek składał się z dwóch części: pierwsza zawiera niebieskie beczki i znajduje się gdzieś we wschodnim skrzydle. Lokalizacja drugiego pozostaje tajemnicą. Znajdź ten ładunek.",
	"5abe61a886f7746ad512da83": "Trafiłeś w punkt, mój przyjacielu. Moi partnerzy są bardzo zainteresowani co nam ta sprawa może przynieść. Hełmy przeszukały miejsce, które zaznaczyłeś i odkryli że pewien rybak żył tam przez jakiś czas. Wygląda jednak na to że już dawno umarł, a ludzie nagrani na kamerach byli jego przyjaciółmi. Tak czy inaczej wiadomo że był zaprzyjaźniony z pewną osobą którą nazywają Artyom, który to często był widziany prowadząc żółtego Daihyn'a. Ich wspólny interes był jakoś powiązany z rosyjskim wojskiem, teraz rozumiesz czemu to może być zabawne? Najprawdopodobniej samochód Artyoma pozostał na Wybrzeżu po całym konflikcie, ale istnieje duża szansa że udało mu się jednak odjechać autem. Wykorzystaj opis który Ci podałem, by znaleźć ten samochód i spisz jego numery, a my już się zajmiemy ustaleniem kim ten Artyom może być.",
	"5abe61a886f7746ad512da93": "Cóż za okrucieństwo, dwa ciała... To nie może być przypadek. Nic dziwnego, jak tak o tym pomyślisz, bo dokumenty, które udało ci się znaleźć, są poświęcone szeregowi poważnych badań z zakresu immunologii i z tego, co zrozumiałam, dokonali znacznego postępu w tej dziedzinie. Sprawdziłam kto się pod tym podpisał i wygląda na to, że badania były nadzorowane przez dyrektora Centrum Medycznego z sanatorium. Starszy człowiek, spotkałam go parę razy na Światowych Dniach Zdrowia. Pomimo bycia szanowanym naukowcem, zawsze wolał wypoczynek na wsi od bieganiny w laboratorium i często spędzał czas w lesie, za kierownicą białego minivana. Wydaje mi się, że świetne wyniki badań zmotywowały go do eksperymentowania na ludziach, a jego pierwszym ochotnikiem, zgodnie z medyczną tradycją, był on sam. Naukowcy już tacy są. Rozejrzyj się za samochodem dyrektora, a gdybyś przy okazji znalazł próbki jego krwi, byłoby świetnie.",
	"5ac2430486f77412450b42c4": "Poradziłeś sobie ze strzelbą, więc może faktycznie znasz się na rzeczy. Nie zmienia to faktu, że czasu dalej mam jak na lekarstwo. Ceny wszystkiego poszybowały w górę, mam nadzieję, że nie skończy się to tragicznie. W każdym razie, plan pozostaje taki sam, choć nie wiem na jak długo. Ja muszę wracać do pracy, a ty spróbuj znaleźć AKSU. Z chwytem przednim B-11, 60-nabojowym magazynkiem i ma być kompaktowy, maksymalnie 6 pól. Ergonomia powyżej 56, suma odrzutu mniejsza niż 600, celność 100 lub więcej. I ma być lekki, 3.5 kg lub mniej. Indeksami się nie przejmuj. Mam nadzieję, że wszystko zapamiętałeś. Do zobaczenia.",
	"5abe61a886f7746ad512da99": "A witam, witam. Czego ci potrzeba? Pracy? Ha! Chcesz stabilną urzędniczą posadkę, państwowe wynagrodzenie plus benefity, czy może bierzesz też pod uwagę zajęcia o bardziej zróżnicowanych odcieniach uczciwości? Pracę by chciał, patrzcie go! Zresztą, nieważne. Pomyślałem, że mógłbyś znaleźć dla mnie ciężki pancerz 6. klasy, ale jak widzę ten uśmiech na twojej głupiej gębie, to coś mi mówi, że to spartolisz. Dobra, zamiast tego przyniesiesz mi kilka TOZów i kamizelkę, taką zwykłą, białą, gównianą. Mam tam paru nowych chłopaków, przyda im się na początek. A jeśli się wykażesz, to możemy porozmawiać o twoim zatrudnieniu.",
	"5ac2430486f77412450b42c1": "Cóż, w odpowiednich rękach ta broń jest w stanie obalać reżimy i wzniecać rewolucje",
	"5abe61a886f7746ad512da92": "Dzięki za pomoc z furgonetkami. Udało nam się dotrzeć na czas, nawet Scavowie nie zdążyli rozebrać ich na części. Podczas sprawdzania skutków zawalenia się tunelu, natrafiliśmy na podwykonawcę Terragroup, Gelandewagen. Wygląda na to, że część ich najważniejszych menedżerów zginęła podczas próby ewakuacji. Wiem, że badania medyczne były jednym z priorytetów firmy i jestem prawie pewna, że nie mieli czasu na zabranie swoich danych i materiałów. Czymkolwiek by się nie zajmowali, to myślę, że ich praca może się okazać bardzo cenna, zarówno dla nas, jak i całego świata medycyny. To może być nasza szansa na bilet powrotny z Tarkow, może nawet nie jeden. Widywałam się regularnie z niektórymi pracownikami Terragroup, rozmawialiśmy o problemach z opieką zdrowotną, więc jestem zaznajomiona z częścią ich pracy. Jeden z moich współpracowników, który bezpośrednio zdawał raporty niedawno zmarłemu zarządowi Gelandewagen, mieszkał w sanatorium. Niech no sprawdzę... już wiem, pokój 306. Przeszukaj go, może jakimś cudem jeszcze coś tam zostało.",
	"5abe61a886f7746ad512da8d": "Witaj,\n\nznamy się już dość długo i nie ma już żadnych zysków ze sporów. Mam pewność, że jesteś zainteresowany naszą współpracą tak bardzo jak ja. Nie martw się, nie będę nadużywał twojego zaufania. Nawiązałem kontakt z osobą która posiada duże ilości zachodnich środków medycznych i jest chętna mi je sprzedać, ale tylko po obcej walucie. Jeśli mi pomożesz, nazwiemy to ponownie przyjaźnią.",
	"5ac2438186f77412450b42c5": "Dzięki, przekaże to sni... Dimie",
	"5ac242f286f774138762ee03": "Tak, nazywam się Mechanik. Mam od groma pracy. Przechodząc do rzeczy, chcesz pomóc? Zostało niewiele czasu, a programator do PLC100 nie działa. I te komendy rozruchowe. Sam nie wiem, czemu ci to wszystko mówię. Złóż dla mnie MP-133, sam nie będę miał na to czasu, poza tym brakuje mi niektórych części. Ponad 47 ergonomii, celownik laserowy, powiększony magazynek i suma odrzutu poniżej 950. Ma być też bardzo kompaktowy – zajmować maksymalnie 4 pola. Stwórz go i dopiero wtedy pogadamy.",
	"5abe61a886f7746ad512da95": "Krew jest dobrym źródłem informacji. Co prawda nie tak dobrym jak papierowa dokumentacja, lecz wystarczającym. Minęło już trochę czasu, odkąd ostatni raz prowadziłam badanie naukowe. Pamiętam, że miało ono pomóc pewnemu wirusologowi z jego pracą dyplomową. Czuję, jakby to było wczoraj, a zarazem tak dawno temu. Rozrost internetu znacznie ułatwił wymianę informacji, nawet ze znajomymi z innych krajów. Brakuje mi możliwości przeglądania bazy danych Scopus, bo jestem pewna, że są tam odpowiedzi na pytania powstałe po badaniach krwi. Jak uzyskać dostęp do sieci, pytasz? Aby rozwiązać ten problem, polecono mi skontaktować się z człowiekiem zwanym Mechanikiem. Jak się okazało, ma on dostęp do internetu i to dosyć szybkiego. Poprosiłam go o wyszukanie potrzebnych mi artykułów. Poprosił o niewielką opłatę, z jakiegoś powodu w postaci prochu. Wygląda na to, że handluje zapasami amunicji czy czymś takim, nie obchodziło mnie to za bardzo. Najważniejsze, że dostarczy nam potrzebne informacje. Odszukaj to, o co prosi i zostaw w ustalonym miejscu w Fabryce. Za dnia roi się w niej od Scavów, więc najbezpieczniej będzie załatwić to w nocy.",
	"5ac2437986f774124836841b": "Ciche i nadające się do walki w przestrzeniach zamkniętych...",
	"5ac2438186f77412450b42c8": "I’ve said too much last time. It happens when I’m alone with my thoughts for a while. A lot of stuff slips through the head while I sit here calibrating the sights. That M4 turned out splendid, got taken off my hands in a moment. A bear dropped by recently, goes by the name of Sniper or something. He needs a sniper rifle Lobaev Saboteur, with a scope and multi-laser device. With recoil sum less than 400, ergonomics above 20, and weight below 6.6 kg. He said it needs to be a 2000m shot. The guy is serious, so do your best to make a solid build.",
	"5ac244f386f7741356335af6": "Sometimes I think it's good that I got stuck here in Tarkov. The whole world feels like it’s descending into an abyss, a gaping, cold abyss. Everything has lost its meaning. People, their values, their thoughts, and their goals. They don't know anymore why they should take joy, work, have children. Everyone is tired from the illusion of choice they were offered all this time, from having to work and buy either blue or red cigarettes. It’s happening everywhere, in every corner of the world. And here in Tarkov, we are honest to ourselves. We see it all in an already exaggerated way, without false values, when you don't just decide what laundry detergent is better at removing stains, but how to keep warm at night and where to find ammo for the next lowlife who wants to kill you. Only then, in such an honest society, people show their true selves. What do you think? Okay, thanks for hearing me out. Some folks requested a fully packed M4. They need a silencer, 60-round extended mag, ergonomics above 51 and recoil sum less than 300. And mind the weight, no more than 3.8 kg, with a sighting range of 800 or beyond.",
	"5ac3463486f7741d6118b985": "Tak jak myślałem, możesz mieć wartościowe rzeczy tuż pod nosem i nadal ich nie zauważyć w tym zamieszaniu",
	"5ac244ce86f7741356335af0": "Are you good at hiding? Not good enough, I guess, for Sniper not to find you. I kinda feel for the guy, what’s his name, Brendan I think. Interesting, all our heroes of the past that caused such admiration, where have they all gone?\nWhy everybody turned out to be so empty. Why now, with this chaos around, such folks as Sniper became heroes for us? Why we’ve been ignoring such war dogs, and now we’re looking for their friendship? What do you think? I have another order, for R11 RSASS. With a sighting range of 1500 or above. Weight 6.5 kg or less. Also needs a silencer, ergonomics more than 21 and recoil sum less than 350.",
	"5ac345e886f7741d632339f3": "Ktoś postanowił namieszać na rynku wprowadzając do obiegu dużą ilość bitcoinów. Tak dużą, że TARGox zaczął akceptować oferty 10 razy mniejsze od normalnych cen rynkowych. Zamówień było coraz więcej, a każda nowa oferta była tańsza od poprzedniej. Nawet mi, na farcie, udało się kupić paręset. A dzisiaj ceny już są normalne, zupełnie jakby nic się nie stało. Musimy wykorzystać tę okazję, zanim komuś znudzi się kontrolowanie rynku. Fabrykę znasz już całkiem nieźle – są w niej tablice kontrolne, znajdziesz je przy czerwonych światłach awaryjnych. Weź parę zestawów narzędzi i zajmij się naprawami, ja w tym czasie popracuję nad chłodzeniem.\n",
	"5ac345e886f7741d632339f0": "Poszło ci szybciej, niż sądziłem. Prawie skończyłem z chłodzeniem\n",
	"5ac244ce86f7741356335aed": "Kocham 7.62, dobry kaliber",
	"5ac2437986f774124836841e": "Gdy byłem dzieckiem, ludzie mówili, że to sama podróż jest ważna, a nie jej cel. A co jeśli to ty jesteś celem, twoja wiedza, odruchy i ilość naboi w magazynku? Najłatwiej sobie to uświadomić, kiedy musisz przetrwać i walczyć o swoje życie ze wszystkich sił. Potrzebuję MP5. Z 50-nabojowym powiększonym magazynkiem, tłumikiem dźwięku, latarką taktyczną i zasięgiem powyżej 200. Ergonomia powyżej 45 i sumą odrzutu mniejszą niż 150. O maksymalnej wadze 3.8 kg. I sam zdecyduj, co jest dla ciebie ważniejsze – podróż, czy cel.",
	"5ac3461486f7741d6224abb8": "Na początek powinno wystarczyć",
	"5ac244f386f7741356335af3": "Oto broń demokracji... Dziękuję.",
	"5ac3479686f774288030819b": "Paweł Jegorowicz jeden z niewielu, którzy zostali. Zastanawiam się, czy to dlatego, że jest wojskowym, czy po prostu nie miał czasu, żeby uciec.",
	"5ac3461486f7741d6224abbb": "Jak już się pewnie domyśliłeś, buduję koparkę. Dzięki satelitom Iridium sieć to nie tylko serfowanie i memy. Im więcej czasu spędzasz online, tym bardziej uświadamiasz sobie, że jesteśmy na początku nowej ery. Szerokopasmowy internet zmienił wszystko. Ludzkość stoi przed nową rewolucją przemysłową, ale tym razem w sferze wirtualnej, a nie tej realnej. Stworzyliśmy światy niezależne na płaszczyźnie ekonomii i prawa. Ostatnie wydarzenia utwierdzają mnie w przekonaniu, że wirtualny świat jest lepszy i uczciwszy od tego prawdziwego. W sieci więcej zależy od ciebie. Nie ma też znaczenia to, gdzie się urodziłeś ani kim byli twoi rodzice. Dobra, już prawie skończyłem z zasilaczem, jeszcze tylko parę ostatnich szlifów. Przynieś mi trochę kabli, trójników i płytek drukowanych.",
	"5ac3468b86f7741d6118b98f": "Ciekawe, do czego było to komuś potrzebne...",
	"5ac346ba86f7741d6118b996": "Niedługo zacznę to składać, co prawda nie zrobię tego tak szybko jak Electronik, ale nie zawracajmy mu na razie głowy",
	"5ac3465286f7741d6118b98a": "Postaram się je złożyć zanim zapadnie noc. Dzięki",
	"5ac3465286f7741d6118b98d": "Wczoraj, zakładając kolimator na M4, zauważyłem na ekranie jakiegoś miejscowego, chyba się modlił. Wyrysował na ścianie i podłodze jakieś znaki, całość zaczęła przypominać okrąg, na którego środku stanął i położył tam swoją broń. Nie wyglądało to dziwnie, według mnie miało to nawet sporo sensu. To zupełnie normalne, że ludzie oddają swoim bóstwom to, co najcenniejsze, a w dzisiejszych czasach jest to właśnie broń. Obiło mi się o uszy, że to jakiś kult, może już ich kiedyś spotkałeś. Na tę chwilę mam wystarczająco dużo mocy obliczeniowej. Poszukaj więcej kart graficznych i zestawów chłodzenia. Tak przy okazji, to dzięki za dostarczenie paczki.",
	"5ac3463486f7741d6118b988": "Przed wybuchem konfliktu często zamawiałem różne rzeczy przez internet. Paczki przychodziły regularnie, raz nawet udało mi się złożyć drona. Ostatnim zakupem były cztery zestawy części komputerowych. Tylko dwa z nich dotarły do miasta i utknęły gdzieś w składzie celnym. Pewnie już zauważyłeś, że bardzo by mi się teraz przydały. Rozejrzyj się za nimi w magazynie towarów skonfiskowanych, może w tym całym zamieszaniu skończyły właśnie tam.",
	"5ac3468b86f7741d6118b992": "Ktoś walił wczoraj w zamknięte drzwi od kuchni. Brzmi dziwnie, prawda? Zdaję sobie sprawę, że to mało prawdopodobne, ale w środku czułem instynktowny strach. Jak dziecko, które boi się potworów spod łóżka. Wydaje mi się, że im dalej od cywilizacji, tym łatwiej o takie lęki. Gdy jesteś z innymi, jako część społeczeństwa, to nawet jeśli znajdziesz potwora pod łóżkiem, zawsze może komuś o tym powiedzieć. A gdy jesteś codziennie sam, w ciemnościach, to sprawa już nie jest taka prosta. Następnym razem powiem ci, co tak waliło w te drzwi, ponieważ to nie jedyna zaskakująca rzecz, która mi się przytrafiła. Na przykład ktoś zakłóca mój sygnał, najprawdopodobniej z Wybrzeża. Ciężko byłoby to zrobić bez mocnych anten. Spróbuj znaleźć talerze satelitarne. Najpewniej korzystają właśnie z nich, albo z czegoś podobnego. Powinny być przynajmniej dwa, oddalone od siebie o około 400-450 metrów.",
	"5ac3475b86f7741d6224abd8": "Wiem, palenie zabija, ale kogo to teraz obchodzi? Muszę jeszcze dziś położyć kable i pomyśleć o zwiększeniu mocy, bo sieć elektryczna jest stale obciążona. Na tę chwilę mam jednak inny problem – przynieś mi papierosy. Chcę pracować cały czas, w pełnym skupieniu, więc załatw mi 20 paczek, najlepiej różnych. Miło było pogadać.",
	"5ac346d786f7741d645149ef": "Widzę, że sieć pracuje bez zarzutów. Postaram się odnaleźć te szkodniki",
	"5ac346d786f7741d645149f2": "Jakiś czas temu próbowałem stworzyć sieć neuronową do sterowania kamerami. Nauczenie jej rozróżniania twarzy oraz porównywania z wynikami w bazie danych nie zajęło zbyt dużo czasu. Zacząłem się wtedy zastanawiać – co jeśli stworzylibyśmy umysł, który stałby się samoświadomy? Przez kilkanaście ostatnich lat człowiek stał się bardziej ludzki. Wszyscy zaczęli traktować się lepiej, dbać o naturę, zwierzęta. Powstała myśl, że wartości rasy ludzkiej są bezpośrednio powiązane z wysoce rozwiniętą cywilizacją i rozsądkiem. Czy w takim razie komputerowy umysł, który w mgnieniu oka przerodzi się w superumysł dzięki zdolności do samorozwoju, będzie również bardziej ludzki niż my sami? Ciekawe, co? Najpierw jednak rozprawmy się z tymi szkodnikami. Zamontuj zagłuszacz sygnału na każdej znalezionej antenie i, tak na wszelki wypadek, jeszcze jeden na wieży, którą też znajdziesz na Wybrzeżu.",
	"5ac346ba86f7741d6118b999": "Obiecałem opowiedzieć ci o tym potworze. Tak naprawdę był to popsuty kontroler, który sam się włączył, i przez to wydawało mi się, że ktoś pukał do drzwi. W taki oto sposób straszymy samych siebie. Co ciekawe, gdybym nie poszedł sprawdzić, co to było, kontroler automatycznie wyłączyłby się po 15 minutach. Po tym czasie byłoby naprawdę ciężko znaleźć źródło hałasu. Teraz przynajmniej wiem, skąd biorą się te wszystkie niesamowite historie z gazet, tak przypuszczam. Mogę obejść urządzenia zakłócające poprzez modyfikację częstotliwości sygnału bez wzbudzania jakichkolwiek podejrzeń ich właściciela, nawet nie zauważy, że cokolwiek zmieniłem. Do zrobienia tego potrzebuję jednak trochę elektroniki i myślę, że możesz mi z tym pomóc. Materiały muszą być zdobyte po cichu, żeby nikt nie wiedział nad czym pracujemy.",
	"5ac3475b86f7741d6224abd5": "Świetnie, teraz mogę skupić się na pracy",
	"5ac3477a86f7742880308194": "Stara dobra Fabryka naprawdę się zmieniła, ale są też dobre wieści",
	"5ac346ee86f7741d6224abca": "Siódma cyfra po przecinku liczby Pi? IIO? Wkrótce się skontaktuję",
	"5ac3479686f774288030819e": "Nie lubię udawać, chociaż teraz wszyscy to robią. Czasami żeby przeżyć, czasem ze strachu. Wiesz, nie gadam zbyt dużo, w szczególności z nieznajomymi, ale sprawiasz wrażenie porządnego gościa. Jeśli ja zdołałem ci zaufać, to wydaje mi się, że dogadasz się z każdym. Ostatecznie tylko znajomości pomogą nam teraz przetrwać. Porozmawiam z Pawłem Jegorowiczem i jeśli ci ufa, to może uda mi się zorganizować dostawy prochu strzelniczego.",
	"5ac346ee86f7741d6224abcd": "Rozmyślałem o naszej ostatniej rozmowie. Czy ludzie naprawdę stali się bardziej życzliwi wraz z rozwojem cywilizacji? Czy jedno ma wpływ na drugie? Przez cały ten czas wierzymy, że tam, gdzie jest cywilizacja, życie stało się bardziej komfortowe, łatwiejsze. Z biegiem czasu coraz rzadziej musieliśmy przejmować się bezpieczeństwem, czy też jedzeniem. Łatwiej jest być ludzkim, gdy nic ci nie zagraża. Odpowiedź na te pytania leżała tuż przed moimi oczami. Sytuacja w Tarkowie udowodniła nam, jak bardzo uprzejmi się staliśmy. Gdy tylko problem przetrwania wyszedł na wierzch, okazało się, że poczciwych osób jest mniej, niż 500 lat temu. A może nawet jeszcze mniej. Jak myślisz, należysz do tych dobrych? Nieważne, nie główkuj nad tym zbyt długo. Potrzebuję, żebyś coś dla mnie zrobił. Ostrzegam – będziesz musiał wbić sobie do głowy całkiem sporo rzeczy. Poćwicz zapamiętywanie dużych ilości informacji, a ja skontaktuje się z tobą później.",
	"5ac3477a86f7742880308197": "Któregoś dnia pozbędziemy się niewidzialnej ręki, która naznaczała nas identyfikatorami i spowodowała ten cały bałagan. Tak sobie myślę, że wszystkie jej akcje prowadzą nas do wielkiej wojny, a przynajmniej na to wskazują ostatnie wydarzenia. Pracowałem tutaj, w zakładzie chemicznym, jako zwyczajny majster. To były dobre czasy – każdy tak myślał, nawet ja. Teraz pełno tam Scavów i innych szumowin. Chcę skorzystać z niektórych pomieszczeń zakładu, ale musisz najpierw sprawdzić które wyjścia są dalej zdatne do użytku.",
	"5ae327d286f7745d3a7704be": "I called her Lusya, the neural network, I mean. So, when I keep silent, it does well and even reminds me to get some sleep when necessary, but as soon as I start talking to myself, it attempts to distract me, putting on music or something like that. However, I trained it with the movies and phrases from them, apparently, such a reaction is presented to us in the movies as the most appropriate, but not for me. I'll have to think about what stimuli are the best to mimic real people, rather than society and its stereotypes. But I digress, assemble an AK-105 now, with silencer and 60-round mag. As for parameters: sighting range over 800, ergonomics above 48, recoil sum less than 550, weight 4.8kg or less. And compact, as always, 8 cells or so.",
	"5ae44bfe86f7744d733e560c": "Witaj w ekipie, ziomek.",
	"5ae327d286f7745d3a7704bb": "Wygląda na to, że znalazłem sposób jak nauczyć sieć! Tak, AK, nada się.",
	"5ae44bfe86f7744d733e560f": "Dzień pełen przygód! Napięta skóra, bracie, jesteś najemnikiem? Wojskowym? Nieważne, nie obchodzi mnie to. Nie myśl, że jestem przeciwko PMC czy nawet najemnikom, to przez tą popieprzoną sytuację, którą mamy w naszym mieście. Więc rozumiem, że chcesz dobić ze mną targu, tak? Najpierw muszę dowiedzieć się kim jesteś, przyzwyczaić się do ciebie, rozumiesz? Zacznijmy od jakiegoś handlu i zobaczymy w co się to przerodzi, interesy zanim zaczniemy gadać.",
	"5ae326bc86f7742a41359305": "Właśnie gdy wreszcie ogarnąłem stabilne połączenie z internetem i zasilanie, do gry wkroczył Rząd i zaczął blokować połowę adresów IP,  które obsługiwały większość przesyłu danych w Tarkov. Wszystko to, ponieważ TerraGroup rzekomo używa \"Ebambium\" ISP do dalszej destabilizacji sytuacji w mieście i siania chaosu. To brzmi jak kultysta zapowiadający nadejście Ragnaroku, nie sądzisz? Tak swoją drogą o nich i broni - jeden z nich, z wytatuowanym piorunem na twarzy, pytał o strzeblę Remington 870. Wyposażoną w celownik laserowy, szynę Magpul i taktyczny chwyt pistoletowy. Ergonomia powyżej 58 i suma odrzutu poniżej 450.",
	"5ae3272086f77444fd36f5e3": "Co najważniejsze, jest wygodny, to jest tak samo ważne w tym przypadku, jak przy wyborze butów",
	"5ae44dd386f7744f1a7eb65d": "Diabelnie dobrze strzelasz, prawie jak snajper.",
	"5ae326bc86f7742a41359302": "Dobra broń, solidna konstrukcja",
	"5ae3272086f77444fd36f5e6": "How do you think, is all the suffering that befell the inhabitants of our city the result of the actions of the society, or a controlled process, and this is just the beginning? All the time, after the guy with lightning, I think about this. Although I decided for myself that even if it’s someone's invisible hand, our society has deserved it. We have, by our actions, by buying sneakers or even beet salad, supported those who build laboratories and businesses, and then uses them to plunge us into the abyss. Okay, I’m rambling again, back to business. Get me an AKM with a Fortis Shift grip, a silencer, and a 30-round Magpul mag. Ergonomics over 45, recoil sum less than 350, sighting range of 800 meters or more.",
	"5ae3277d86f7745b4246b391": "Mam dwie sieci neuronowe, jedna rozpoznaje twarze z obrazu kamer i porównuje je z bazą danych, druga monitoruje rynek kryptowalut i reaguje na zmiany. Dziś zdecydowałem się jedną nauczyć więcej, będzie monitorować temperaturę, wilgotność, ciśnienie i inne parametry mojej kryjówki, a poza tym wszystkim, będzie reagować na mój nastrój. Zobaczymy co z tego wyjdzie. Jest zamówienie na AKS-74N z częściami od Zenit. Ergonomia powyżej 62, suma odrzutu poniżej 5000 i ma zajmować nie więcej niż 8 pól. Ah i najważniejsze, chwyt, kolba PT-3, komora zamkowa i hamulec wylotowy od Zenit, Zenit wszędzie. Może to jest prezent dla byłego mieszkańca Sankt-Petersburga.",
	"5ae3280a86f77444fc552709": "While I was busy with the network, I started to wonder how are we different from it, and when we can replace our short-lived brains with this kind of systems. What do you think, will this time come someday? I think it will, very soon, we already don't know what processes occur inside neural networks, there is only an entry signal and the result of its actions, and how it has learned with its own internal rules, wiring up its own neural links inside itself. How is it different from us? Would you like to live in a world where only your mind and your imagination limit your actions? The truth is, I think, living in such a world can be no better than in our own, if there is no goal, and where can goal come from if you're immortal and omnipotent... This time we need an AS VAL. GL Shock stock, ANPEQ-15 tactical device, night scope NSPU-M and a 30-round magazine. Ergonomics above 34 and recoil sum less than 250.",
	"5ae3277d86f7745b4246b38e": "Połóż to na skrzyni, dzięki",
	"5ae3280a86f77444fc552706": "Weź klucz, może ci się przyda na Węźle Transportowym",
	"5ae44ffe86f774149f15f4ec": "Wiesz, bracie, powiem ci, że ubrania zawsze będą w cenie. Wojna, czy nie wojna, ludzie zawsze je kupują. Ultra miał wiele markowych sklepów, takich na punkcie, których ludzie się jarali, przydałoby mi się teraz rzeczy stamtąd. Przeleć przez nie szybko, szukaj czegoś co zostało, jeśli nie zostało jeszcze zniszczone. Tylko nie grzeb w śmieciach, tylko markowe rzeczy.",
	"5ae44dd386f7744f1a7eb660": "Just imagine how many folks used to hang around at Ultra, mommies with kids, couples, and so on, everybody stocked tight, too. Damn, felt sooo cool, maybe you remember, a lot of movement went down. But I digress into nostalgia, no time for that, let’s get shit done, yo. Do the world a favor, clean the Ultra up from Scavs, so I could send my boys in. I warned them what is gonna happen if they don't leave.",
	"5ae4525986f7741b747a048e": "Pewien osobnik pojawił się niedawno, mówią na niego Mechanik. Tajemniczy typ, milczy cały czas, musiałeś o nim słyszeć. Nic nie kupił, ale powiedział, że byłby zainteresowany paliwem. Pamiętam, że przy Ultra były cysterny, podłączone do ciągników siodłowych z niemiecką flagą. Kończąc wywód, idź i oznacz je nadajnikami, a ja prześlę paliwo do Mechanika, obiecał za nie dobrze zapłacić.",
	"5ae454ed86f774626b445ec3": "Witaj włóczykiju, mam dla ciebie poważną ofertę biznesową. Nie martw się, nie zgrywam się, prawdziwa oferta. Nie mogę ci powiedzieć co to jest, ale jeśli zacznie się dobrze rozkręcać, to uchylę ci rąbka tajemnicy. Potrzebuję parę dużych plecaków, niebieskich \"Pilgrim\" i parę czapek, tych z otworami na oczy jak ninja.",
	"5ae454ed86f774626b445ec0": "Zabrane martwym Scavom, jak sądzę? Nieważne, zrobi robotę",
	"5ae44ffe86f774149f15f4e9": "Więc, jest dobrze, wydaje się, że skutecznie wypłoszyłeś Scavy.",
	"5ae9b1c986f7743a5736fc04": "Dzięki, zrobiłeś przysługę bratu.",
	"5ae4525986f7741b747a048b": "Dobrze, wyślę tam swoich ludzi.",
	"5ae4568186f7744a4c600479": "Wstrząśnięte, nie zmieszane, jesteś spoko.",
	"5ae4568186f7744a4c60047c": "Poradziłeś sobie z czapkami szybko i bez problemów. Teraz zajmijmy się czymś bardziej poważnym, musisz być jak 007 do tego. Potrzebuję parę kamizelek kuloodpornych Gzhel do moich celów, rzecz w tym, że jedna musi być rozjebana, a druga w tylko trochę lepszej kondycji. Możesz to załatwić?",
	"5ae4536b86f7741b747a04ec": "Najlepszy z dni! Wszyscy są dziś tacy stylowi, ludzie przychodzą pytając się o rzeczy, które nie były zbyt popularne nawet w czasach pokoju. Nieważne, że strzał z PM przechodzi przez to jak przez papier, biorą to jeśli tylko sprawia, ze się wyróżniają. Jak się okazuje ludzie wciąż mają życie, chcą imprezować czy coś. Szukaj nakryć głowy innego rodzaju na manekinach lub półkach, takich jak w westernach, czy naszych uszanek.",
	"5ae4536b86f7741b747a04e9": "Piękno zbawi świat, jak to mawiają",
	"5ae9b57d86f77432c81e2fad": "Rzuciłem okiem na te wykazy, moim wytrenowanym okiem, łapiesz? Od razu zauważyłem pewien mankament, i to spory, duży ładunek nie został dostarczony.\n Były w nim jakieś akumulatory, ale, o dziwo, gdzieś przepadł.\n Obsługa logistyczna zazwyczaj trzyma takie rzeczy pod kontrolą. Powinni gdzieś w biurze logistycznym OLI trzymać spis tras i ostatnie statusy przesyłek. Odwiedź ich i spróbuj odzyskać te spisy.",
	"5ae9ba1086f77415a869b403": "Bracie, byłbym po uszy w gównie bez ciebie. Robię to wszystko, aby przeżyć, tak naprawdę, aby miasto żyło, po to podejmuję te wszystkie kroki. Teraz myślę o stworzeniu manufaktury ubrań, aby szyć i sprzedawać kamizelki, kabury, pancerze. Jak najlepsze domy mody w Europie, haha. Muszę zrozumieć, tym razem, co jest w środku 6B43, jak się rozpada trzyma i na czym bazuje. Tak jak poprzednio, przynieś mi ich kilka, jeden zniszczony i jeden w trochę lepszym stanie.",
	"5ae9b1c986f7743a5736fc07": "Witaj, bracie, mam pomysł. Wyobraź sobie jak zajebiście byłoby mieć informacje o zapasach Ultra. Co zostało dostarczone, gdzie i w jakiej ilości? W przeszłości pracowałem z takimi wykazami. Mała szansa na to, że jakiekolwiek były w małych sklepach i outletach, prowadziły je pewnie jakieś obiboki, ale większe sklepy i punkty handlowe na pewno prowadziły takie wykazy. Sprawdź w Goshan i innych supermarketach, byłoby zajebiście jakbyś jakieś znalazł.",
	"5ae9bf2886f774703201f139": "Więc, wygląda na to, że skończyłem z pancerzami, wymagało to trochę pracy. Jeśli będę potrzebował ich więcej, to mi pomożesz, prawda? Teraz muszę dostać kamizelki taktyczne, niektóre z nich ciężko dostać, ale ty sobie poradzisz, prawda? Przynieś mi co najmniej parę zestawów i będzie git.",
	"5ae9c32886f774703201f16a": "Tu jest notatka do pani doktor. Nie ma tam nic specjalnego, kilka wierszy o naszym interesie. Ale tutaj jest pies pogrzebany: jeśli dowie się, że ta notatka jest ode mnie, to podrze ją w tej samej sekundzie. Spróbuj zdobyć jej zaufanie i potem przekaż notatkę. Nie zgub jej, nie będę pisać kolejnej.",
	"5ae9b57d86f77432c81e2faa": "Prawdopodobnie są wciąż nietknięte, nawet jeśli biuro było zamknięte.",
	"5ae9c05d86f77427153c7f99": "Dziękuję, przyjacielu",
	"5ae9ba1086f77415a869b400": "Okej, nada się.",
	"5ae9c05d86f77427153c7f9c": "Najlepszy z dni! Zaszliśmy już tak daleko wspólnie, jesteś dla mnie jak brat. Jak rodzina, nie zrozum mnie źle. Więc odpowiedz mi szczerze, jak bratu, lubisz czytać? Ja w dzieciństwie pochłaniałem książki. Teraz potrzebuję książkę, ale do interesów. Dostarcz mi lekturę na temat projektowania ubrań ze specjalnych tkanin, wszystkie te wojskowe sprzęty są zrobione z włókien aramidowych, a do ich produkcji istnieją specjalne techniki. Jest jakaś książka na ten temat, w dwóch tomach. Jeśli dasz radę je zdobyć, to będzie kapitalnie.",
	"5ae9e06286f7741e755650a9": "Chciałbym wysłać paczkę do jednego kolesia. Zaopatrzyć go w trochę sprzętu, Arshavir pamięta. Nie jest wojskowym, to po prostu zwykły koleś, ale kocha czasami ubierać się jakby był w Matrixie. Albo jak szpieg z owłosioną klatą, Austin czy jak my tam, ten koleś w okularach. Zostaw paczkę na molo w Lesie, on ją odbierze, dam mu znać. Tylko ukryj ją pomiędzy beczkami, żeby nikt jej nie widział.",
	"5ae9bf2886f774703201f136": "Czapki z głów, bracie!",
	"5ae9c25086f77415a869b604": "Hej. Powiem ci, jako przyjaciel, w handlu liczy się jak siebie prezentujesz, nie możesz być idiotą czy kretynem. Wtedy, nie tylko dziewczyny, ale też klienci cię pokochają. To jest mój sekret, nie wahaj się go używać. Mam mały interes z Elwirą, ordynatorem szpitala. Ale mogę zaufać tylko tobie, ale z twoją obecną charyzmą ona nawet na ciebie nie spojrzy, bez obrazy.",
	"5ae9c25086f77415a869b601": "Hej, hej, spokojnie, jestem po twojej stronie",
	"5ae9e4fc86f77443f2500fe1": "Prawdziwy Dżygit!",
	"5ae9c32886f774703201f167": "Wygląda na to, że poszło jak z płatka, dzięki.",
	"5ae9e06286f7741e755650a6": "Dałem znać Denowi, zajmie się tym, dzięki",
	"5ae9e3f386f774346013b844": "Wow, jesteś jak duch lub niewidzialny człowiek, czy coś.",
	"5ae9e3f386f774346013b847": "Odstraszyłeś kilka Scavów z Ultra raz, pamiętasz, bracie? Teraz, powiedzmy, że stało się gorze. Roi się tam od wszelkiego rodzaju szuj. Załatw to proszę po cichu, naprawdę mi na tym zależy.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Spacerując po Ultra możesz zauważyć, że jest tam wiele kas fiskalnych, w sklepach i butikach. Rozebranie ich wszystkich jest raczej niemożliwe, ale można zawsze zabrać z nich chociaż gotówkę. Szczególnie obfite powinny być te w Goshan, bez zbędnego ryzyka, bierzesz zdobycz i w nogi, ale wszystkie są zamknięte na klucz, cholera. Mam dla ciebie ofertę: zdobądź dla mnie klucz do tych kas, a ja pokażę ci świetne schematy, których nie pokazywałem nikomu. Jak bratu.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Mam nadzieję, że nikomu nie powiedziałeś do czego jest ten MPX.",
	"5b486ce586f7744882493788": "Czas ucieka, jakiś facet wpadł chce wyjaśnić swoje sprawy z Dealmaker'em, który działa gdzieś w pobliżu akademików ze swoimi ludźmi z fabryki. Złóż mu MPXa, ze szkieletowym chwytem pistoletowym AR-15, tłumikiem płomienia Anihilator i taktyczną latarką Steiner LAS/TAC 2. Postaraj się, aby zasięg skuteczny był na poziomie 300 lub większym, ergonomia ponad 52, waga poniżej 4 kg, a suma odrzutu poniżej 250. Tylko nikomu o tym nie mów, Dealmaker nie byłby zbyt szczęśliwy, gdyby o tym usłyszał, a jego ludzie raczej nie są zbyt milusi, wszyscy odbyli służbę przed pracą w fabryce.",
	"5b486d0e86f7744f4b12d792": "I want to try teaching Lusya to tell truth from lies, if the result will be at least 90% accurate, it will be interesting to listen to all those politicians and Terra Group whales, who’s been expatiating upon their ideals and noble goals just yesterday, assured of the benefits of our economic zone and a bright future ahead. How much of this was concentrated lie? I think, all of it. There’s a request for MOE edition AKMN. I.e. the handguard, stock, and pistol grip have to be MOE. All in black. Additionally, Rotor 43 muzzle brake and Magpul M-LOK AFG Tactical grip, recoil sum lower than 350, ergonomics above 47 and weight of 5 kg or less with sighting range 500.",
	"5b486d3e86f7743780259fd1": "Tak swoją drogą, na temat Sni... Dimy - nikomu ani słowa, ale chyba sam już się domyśliłeś.",
	"5b486d3e86f7743780259fd4": "To jest od Snajpera, wygląda na to, że planuje rozstawić się gdzieś w lesie, aby zapolować na złoczyńców przez tydzień. Patrząc na to, że wypchał jeden wielki plecak MRE, krzemieniami, akumulatorami i wodą. Przechowuje go na razie u mnie. Potrzebuje M1A, wyposażony w komorę zamkowa Ultimak M8, lunetę Nightforce 7-35-56, celownik kolimatorowy T1 i urządzenie taktyczne HOLOsun. Ergonomia powyżej 20, suma odrzutu poniżej 400 i całkowita waga 7.3 kg lub mniej.",
	"5b486c9386f7744a08514b18": "Świetna robota, połóż to na skrzyni.",
	"5b486d8686f77450c05449c6": "Sprawia, że chciałbym go postawić w oświetlonej gablocie.",
	"5b486e2a86f7744a08514b1f": "Salam, ostatnio podszedł do mnie facet, który jest kimś w rodzaju przyjaciela Dealmaker'a. Elegancki w chuj, w garniturze i z sygnetem wielkości nakrętki do butelki na palcu. Widziałem go kiedyś na jakiś zebraniu, jeździł BMW.\n Mówi, że wojna czy nie wojna, jego chata musi lśnić. Cóż, nie do końca chata, bardziej kryjówka. Przynieś mi kilka ozdób, a ja mu je przekażę do tych celów. I poszukaj jakiegoś Rolexa, będzie jak ulał, lepiej być w dobrych stosunkach z takimi ludźmi, wierz mi bracie.\n",
	"5b486ddf86f7744ba00f2237": "Hej bracie, jak się trzymasz? Przynajmniej jesteś zdrowy, a to jest naprawdę ważne. Oprócz sprzętu, interesowałem się olejem napędowym. Możesz mi przynieść kilka puszek depresatorów oleju napędowego? Zazwyczaj są używane, aby poprawić jakość paliwa w przenośnych generatorach. Mam już kupców gotowych przyjąć je natychmiast. Do następnego, bracie.",
	"5b486e6186f7744a08514b27": "Hey. My business is quite dangerous, it is good that you can safely come to visit me. But not all my clients can afford such luxury, one was already found in a pool of blood at the gas station. It appears that many are being watched, motherfuckers know they have thick wads. So clients don't want to drop by in the open, attracting more undesired attention. But that should not hinder the business, right? If people do not come for goods, goods go-to people. Get the order prerequisites and hide the drop for proper folks at the Interchange. You need to drop helmet and headset, plant them somewhere in Avokado. as for the most exquisite Gzhel, bury them in the garbage heap, near the stage, also at Interchange.",
	"5b486e6186f7744a08514b24": "Dobra robota, bracie.",
	"5b486e2a86f7744a08514b1c": "Z całego mojego serca. Zorganizuję przesyłkę.",
	"5b486c9386f7744a08514b1b": "Quite long ago, I once met the owner of Kiba Arms, we even went to banya then, though I’m not particularly into it. He, however, even broke his leg trying to jump-dive from the pier. Jolly fellow dreamt of setting up an Airsoft grounds all the time. It seems his wish came true in Tarkov, the largest and best-fighting grounds in the world, with an only minor difference: here, you die and lose everything from a single stray bullet. Put together an AK-102, with Rotor 43 silencer, Magpul AFG OD tactical grip, and Zenit 2U flashlight. Ergonomics should be over 50, recoil sum less than  500, sighting range 500 or more. Make sure it doesn’t take up more than 8 cells.",
	"5b486d0e86f7744f4b12d78f": "Dzięki. Jestem teraz zajęty, zgadamy się później.",
	"5b486d8686f77450c05449c9": "How much does human life cost, how do you think? Not much, I guess. But what’s even more surprising for me, it’s the contemporary art market. The value of pieces by renowned authors grows every year. They are definitely talented, but the more you look at it, the more it seems that anything can be art. It can be a Grotko painting, a displaced urinal or a bunch of garbage. However, in my opinion, the most amazing pieces of art are weapons, starting with the melee - which is already universally recognized as such and can be found in many museums - to an old AK or M4, which are beautiful as they are. But weapon only then transcends to true art when it becomes unique, one-of-a-kind, in the hands of someone who knows how to use it, who modifies it for his own needs, creating a masterpiece worthy of being displayed in the best of museums. Bring me one such masterpiece, an M4A1 with NT4 FDE silencer, rifle length MK 10 handguard, a thermal scope, and a 60-round magazine. Ergonomics should be not less than 48, the recoil sum less than 250 and weighing 5 kg or less.",
	"5b486ddf86f7744ba00f2234": "Mechanik pytał o to, wyślę to dziś do niego.",
	"5b48704286f7744a14343905": "Cała ta technika jest zdecydowanie nie dla mnie, obraz jest zamazany, a sygnał gówniany, ale już zauważyłem parę \"grubych ryb\". Dzięki wielkie za pomoc!",
	"5b486e8e86f77448824937ad": "Oooph. Imponujące, dzięki",
	"5b486fbf86f77450c0544c19": "Ah, to ty... Dawno się nie widzieliśmy. Myślałem, że już z tobą koniec, ale wychodzi na to, że twarda z ciebie sztuka. Ważne, że żyjesz, słuchaj.\n\nLudzie mówią, że na rynku jest nowy produkt, jakieś nietypowe pojemniki na chemikalia, trochę wyglądają jak tłumik do broni, ale są trochę większe.\n\nCo jest w środku nowe narkotyki czy witamina B nie mam kurwa zielonego pojęcia. To właśnie musisz odkryć, stawiam, że to gówno z niebieskich beczek z Polikhim jest z tym w jakiś sposób powiązane, ale nie jest pewien. Te pojemniki widziano na terenie sanatorium i mój ziomek twierdzi, że widział je w towarzystwie ludzi z EMERCOM gdzieś na Węźle Transportowym, ale miał wtedy białą gorączkę, więc może to tylko jego wyobraźnia. Kończąc wywód, zdobądź dla mnie kilka takich pojemników, mam paru jajogłowych, którzy może dadzą radę rozgryźć co tam kurwa jest w środku.",
	"5b486fbf86f77450c0544c16": "O, przyniosłeś kilka? Świetnie! Przekażę je jajogłowym, niech to zbadają.",
	"5b48700686f7744f4b12d7ef": "Dobra, wszystko na miejscu! Mam nadzieję, że moi chłopcy z tego wyjdą, dostaną sporą pulę genową z krwi, ale cholera, nie mają wielkiego wyboru.",
	"5b486e8e86f77448824937b0": "Oh, miło cię widzieć. Przejdźmy prosto do interesów, muszę sprowadzać lub dostarczać rzeczy dość często, noszenie wszystkiego jak wielbłąd już raczej nie jest opcją. Wszystkie samochody są martwe po jakimś rodzaju wybuchu EMP podczas wybuchu konfliktu. Nic nie ruszy, nieważne jak mocno będziesz próbować, nawet jeśli rozbierzesz je na części, a potem poskładasz, tylko samochody z zewnątrz mogą wciąż jeździć. Na parkingu na terenie Węzła Transportowego muszą być jakieś minibusy, oznacz trzy z nich nadajnikami. Moi mechanicy dokładnie je zbadają, może jest jakaś szansa, że uda mi się sprowadzić jakąś elektrykę z zewnątrz. Tylko postaraj się, nie oznaczaj wraków.",
	"5b48704286f7744a14343908": "O, co tam? Pozwól, że coś ci opowiem. Pięknie się tutaj zadomowiłem, ale coś nie gra. Mam na myśli to, że nie ma pewności co przyniesie jutro! Zapomnij o tym, złapały mnie jakieś smutki... W każdym razie, chciałbym pozostać dobrze poinformowany o tym co się dzieje w moim sąsiedztwie, aby czuć się bardziej spokojny.\n\nDam ci namiary na pewien zakamarek, gdzie chciałbym żebyś zainstalował pewne mądre kamerki. Nie jestem w tym dobry, moi chłopcy wyjaśnią ci szczegóły. Kamery można znaleźć u Mechanika, sprzedawał je. Oczywiście, ani słowa o naszym interesie.",
	"5b4870d386f7743780259ff3": "Scavy się trochę uspokoiły, mam nadzieję, że już nie będą chciwi i nie będą chcieli więcej, ale to już mój problem, nie twój. Dobra robota!",
	"5b48700686f7744f4b12d7f2": "Skoro już tu jesteś, to wejdź, mam pewien problem. Te pojemniki, które przyniosłeś nie miały w sobie wiśniowego napoju, moi ludzie, którzy je otworzyli odpłynęli tak bardzo, jakby mieli zaraz opuścić ten pieprzony świat. To jest to jakieś poważne gówno, a ja wciąż nie mam żadnej informacji na ten temat do kurwy nędzy!\nWięc potrzebuję sprzęt chemiczny, ugh, jak to się nazywa respiratory czy jakoś tak, wiesz, te maski, które zakładasz, żeby uniknąć wdychania gówna, które może zrobić z ciebie trupa. Te respiratory powinny zostać przez kogoś przetestowane, nie mogę ryzykować, więc zdobądź jakieś z tych idiotów.\n\nKiedy cała akcja w Tarkow się rozpoczęła Scavy przeszukujące magazyny mieli takie maski, a teraz latają w nich jak debile, myśląc, że ochroni ich to od kul. Kutasy. A tak! Kiedy będziesz się tym zajmować znajdź jakieś zestawy transfuzyjne, moi ludzie mają się tak źle, że musimy zająć się nimi jak najszybciej lub będzie to dla nich smutny koniec ...",
	"5b4870a386f7744d06237e0a": "Nareszcie to tu przytargałeś.\n Super! Ja też cie nie zawiodę.",
	"5b4870d386f7743780259ff6": "Wejdź, jeśli jeśli jesteś zainteresowany! Te kamery, które zamontowałeś nareszcie się opłaciły. Udało mi się znaleźć odpowiednich ludzi, z odpowiednimi stosunkami ze Scavami.\n\nWięc, chcę ich trochę zanęcić, dla świętego spokoju. Teraz te gnoje są zbyt szalone. Odpalą każdego bez wyjątku, boję się, że skurwiele odstraszą moich klientów. Każdy z tych złodziejskich szuj jest z innego gangu i wymaga innego podejścia. Na razie zatrzymajmy się na trzech złotych łańcuszkach na głowę, żeby rozpocząć rozmowy i zobaczymy dokąd nas to zaprowadzi... Nie mam wystarczająco łańcuszków dla nich wszystkich, ale jesteś zdolnym operatorem, zdobędziesz je w mgnieniu oka. Wskażę ci gdzie szukać. Powinieneś też upewnić się, że Węzeł Transportowy jest wolny od PMC, bo inaczej, odpowiednie osoby mogę nie dotrzeć do skrytki.",
	"5b4870a386f7744d06237e0d": "Hej ty, chodź tu, szykuje się spora sprawa! Pewnie słyszałeś, że zestrzelono kilka zagranicznych dronów w okolicy, co? Dobrzy ludzie poprosili mnie, żeby wyciągnąć z nich coś dla nich, obwody czy coś. Nie wiem co to jest, szczerze, gówno mnie to obchodzi, wiem, że płacą za to sporą ilości zielonych i zdecydowanie nie chcą rozbudowy naszych rodzimych firm technicznych. Te drony pewnie są już rozebrane, ale warto rzucić okiem.\n\nPamiętaj, że zanim stracili z nimi kontakt, operatorzy USEC dostali rozkaz sprawdzenia dronów i zabrania żyroskopów ze opuszczonych rosyjskich pojazdów. Musisz przeszukać miejsca, gdzie się szlajali. Gównianie się pracuje dla kapitalistów, ale taka góra forsy jest silniejsza niż mój patriotyzm.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Here you are. It appears that only you and Sniper can survive that long in the field, raid after raid. He was recently looking for a reliable guy, who can be entrusted with a task and be sure that he won't let you down. He says the best way to test a person in action is not with M1A with 20 rounds in the mag, but how well he can shoot a bolt-action, through iron sights, at least 50 meters away. If this test is passed, then there’s a sense in further talking. He is a serious guy who won’t ask for no reason, so it’s most likely he needs a man for some serious business. How do you think, can I recommend you? Try yourself in as the Tarkov Shooter, if you pass the test, I’ll arrange your contact with Sniper.",
	"5bc47df886f7741e6b2f3328": "From previous experience, I can see you’re quite a shot. Told Sniper about you, he wants to test your reaction time. The faster one wins. As in that film, remember \"The Good, the Bad and the Ugly\", only with a bolt-action rifle, ha-ha. Life here certainly isn’t a movie, but the reaction and the choice of position are very important to the firefight, especially in urban conditions. If you survive this, help yourself to the cowboy hat, I have one around here somewhere.",
	"5bc47a2386f7743920281689": "Nieźle.",
	"5bc477dc86f7744fd57fafe8": "Poczułeś się jak Zajcew?",
	"5bc47df886f7741e6b2f3325": "Zatrzymaj kapelusz, tak jak obiecałem.",
	"5bc0c06486f7740a5c291e84": "puki w ruki",
	"5bc4839f86f7746b5a283eb8": "Jak to lubi mawiać Dima, najlepszym środkiem przeciwko snajperowi jest drugi snajper. Nie jest to rzadki przypadek na polu bitwy, ale musisz pamiętać, że przeciwnik jest dobrze wyszkolonym i przygotowanym strzelcem. Jest sprytny, przyjmie wyszukane pozycje i będzie cię zwodzić. Nawet jeśli to nie jest zawodowy żołnierz, a byłym leśniczym czy czymś takim. Musisz przycisnąć wrogiego snajpera, zmusić go do działania, wtedy jest twój. Cóż, te zalecenia kazano mi ci przekazać, a teraz twoje zadanie to zidentyfikowanie snajperów i ich usunięcie.",
	"5bc4829786f774105516c76d": "Tutaj, stworzyłem wszystko co może być potrzebne, aby przetrwać nie tylko ten konflikt, ale cokolwiek co przyjdzie po nim. Zauważyłem, że wielu, którzy przeżyli robią to samo, do pewnego stopnia, moim zdaniem konflikt tylko się pogorszy. Zwłaszcza jeśli chodzi o jedzenie, wodę i paliwo. Każdy chce czystego i suchego schronienia. Masz w takim razie szczęście, że zauważył cię Snajper. Mówi, że tej nocy musimy cię przetestować.",
	"5bc480f886f7741b09231869": "A teraz do roboty",
	"5bc4839f86f7746b5a283eb5": "W strzelectwie wyborowym nie ma sztuczek.",
	"5bc4829786f774105516c76a": "Mam nadzieję, że zastrzeliłeś tylko złych ludzi.",
	"5bc47a2386f774392028168c": "Mój przyjaciel, Tadeusz też go zna, nazywał się Szablewski, pisał opowiadania o wojnie. Nawet ja lubiłem je czytać. Niedawno sprzedał prawa do całej serii książek i zrobili na Zachodzie film na ich podstawie. Ale teraz chce więcej pieniędzy od wytwórni, najwyraźniej, uderzył kryzys. Napisał do mnie, abym poszukał dobrych wojowników tutaj w Tarkow. Wygląda na to, że cały świat zapomniał o naszym mieście... Pamiętają tylko o nas, gdy potrzebują najemnika, a kiedy wszystko jest u nich w porządku, to zamiatają nas pod dywan. Jesteś gotowy na kolejny test od Snajpera?\n",
	"5bc4898e86f7746b7978fe35": "Lubisz literaturę klasyczną? Jak myślisz, dlaczego Dostojewski jest tak popularny wśród tych, którzy nigdy nie byli w Rosji? Zastanawiałem się na tym dopóki nie powstał cały ten skandal z TerraGroup. Jej przywódcy, tak zakładam, byli dobrze zaznajomieni z klasyką i tym co ona z nami robi. Takie coś mogło się tylko stać w społeczeństwie, gdzie ludzi połączyć kłamstwa, zdradę i irracjonalne, niewytłumaczalne poświęcenia, którego w Tarkow jest więcej niż jakimkolwiek innym miejscy. Dostojewski o tym napisał, ludzie mogą żyć z wysokim zobowiązaniem wobec innych ludzi i być najlepszymi zabójcami, w tym samym czasie. Czasami o tym zapominamy. Następne zlecenie od Snajpera idzie na twój własny rachunek sumienia.",
	"5bc4898e86f7746b7978fe32": "Wygląda na to, że bycie sprytnym nie zawsze wystarcza, aby się sprytnie zachować. Stary 7.62 może pomóc.",
	"5bc4859286f7746ea275856e": "To mój najlepszy przyjaciel: zawsze w dobrym humorze i nie zadający zbędnych pytań.",
	"5bc4859286f7746ea2758571": "Zabijanie jest bardziej efektywne bez hałasu, z bezpiecznego dystansu. Następny test to zamiana tych słów w czyny.",
	"5bdac0b686f7743e1665e09e": "Twoje {soldItem}  {itemCount} przedmioty zostały kupione przez {buyerNickname}",
	"5bc480f886f7741b0923186c": "Jestem pod wrażeniem, że żyjesz, pomimo że zadania od Snajpera nie są łatwe. Będzie ich więcej o teraz, przygotuj się.\n",
	"5bdac06e86f774296f5a19c5": "Przedmiot nie został sprzedany",
	"5c0bd03386f7746fe16dbbaa": "Cóż, nieźle. Być może będzie spokojniej i te dranie dwa razy pomyślą zanim zdecydują się na nocne polowanie.",
	"5c0bd95686f77479cf22c2f5": "Witaj! Jest sprawa! Zamówiłem kilka zachodnich spluw od Mechanika. Broń jest zagraniczna, o wiele bardziej lubię broń rodzimej produkcji, jest ona o wiele bliższa duszy starego żołnierza. Więc, jest M1A z tłumikiem Hybrid 46 i lunetą termiczną REAP-IR, musisz ostro sprawdzić ją w akcji. Nie ma szans, żebyś strzelał do jakiś scavów, musisz upolować jakieś grube ryby. Dam ci jeden taki karabin, ale uważaj na niego! Nie zniszcz go, kosztował fortunę, ale jeśli go stracisz - to twój problem. Chcę tylko przetestować ten zestaw.",
	"5c0bd03386f7746fe16dbbad": "Witaj, żołnierzu! Jak ci się spało? Dobrze? Ludzie w Tarkow nie spali za dobrze, zazwyczaj wysyłałem moich pośredników w nocy, żeby upewnić się, że dotrą do celu, ale jakiś cwaniak to przejrzał, ograbili moich ludzi w nocy, jak w biały dzień, straciłem już trzech ludzi przez tych gnojków. Krótko mówiąc, chcę, żebyś przerzedził ich szeregi, ale uważaj. To muszą być jacyś poważniejsi gracze z poważnym sprzętem, nie tak łatwo zdobyć noktowizję w dzisiejszych czasach...",
	"5c0bbabb86f77466d96707a2": "Wygląda, że wszystko jest spoko, moje chłopaki są już na miejscu i myślę, że będzie to ostatnia niespodzianka dla tych bandytów.",
	"5c0bc93186f77459d871478d": "Spisałeś się, zdobyłeś mój szacunek! Pomyślę o tobie, jeśli będę miał coś interesującego.",
	"5c0bbabb86f77466d96707a3": "Co do kurwy? Dlaczego strzeliłeś? Teraz nie pozwolą ci podejść bliżej niż na kilometr do ich obozu, będą trzymać się na baczności przez dłuższy czas, nie ma szans, żebyśmy teraz podłożyli tam sprzęt...",
	"5c0bbabb86f77466d96707a5": "Więc, zaprosiłem cię po to. Znalazłem kreta w mojej drużynie, ta szuja przekazywała informacje na temat moich kanałów dostaw i punktów zainteresowania. A ja zastanawiałem się co jest kurwa grane. Moi ludzie wyciągnęli z niego informacje i jak się okazuje, że to sprawka jednej z lokalnych band, które osiadły w akademikach na terenie Składu Celnego.\n\nSprawa w tym, że chcę im dać fałszywą informację na temat mojej \"kolejnej dostawy\". A moi ludzie już się nimi zajmą, gdy oni przyjdą po to. Ale ta informacja musi zostać dostarczona bez żadnych podejrzeń, jakbyś był jednym z nich, łapiesz? Musisz podstawić dysk pamięci ze specjalną informacją, który moi ludzie zostawili w czerwonym spalonym samochodzie, na moście. Bali się podejść bliżej. Podłóż dysk pamięci wraz z SW-98 i zegarkiem Roler, tak jak uzgodniono. I nie tykaj Scavów, gdy już skoczysz - odejdź w ciszy.\n",
	"5c0bc93186f77459d8714790": "Cześć, jak leci? Wiesz, czasami musisz przyjść i kogoś rozwalić, musisz to zrobić po cichu i efektywnie. Na przykład ja preferuję 12 gauge i nie mam pojęcia dlaczego BEARy i USECi tego nie popierają, to prosty kaliber, wiesz? Musisz po prostu dostać się tak blisko jak to tylko możliwe, a jeśli masz tłumik, człowieku, możesz zdejmować kolesi, a ziomek po drugiej stronie ściany nawet nie drgnie. Uderza po cichu i mocno. Musisz to opanować, podczas gdy ja będę się zastanawiać jak wykorzystać twój \"talent\".",
	"5c0bd95686f77479cf22c2f2": "Więc, co o tym myślisz? To poważna zabawka? Nie zgub się, mogę jeszcze potrzebować pomocy przy testowaniu innych rzeczy",
	"5c0bdb7c86f77422c8027f40": "Tak trzymać! Teraz jestem pewien, że nie uciekniesz, gdy jakieś gówno wpadnie w wentylator.",
	"5c0bdb7c86f77422c8027f43": "Jak widzisz, twoi przyjaciele operatorzy PMC mają obecnie ciężki okres, słabi nie dają rady. Powiem ci więcej, twardzi też czasami nie przeżywają, gdy wpakują się w poważne gówno. Stres ich zabija, lub drgawki, chuj wie, ale wynik jest oczywisty. Więc, skoro pracujemy razem, nie chcę się martwić o twoją dupę.",
	"5c0bde1a86f7747bcb347d55": "Wiesz jaka jest różnica między profesjonalistą, a amatorem? To umiejętność odpowiedniego podejścia do zadania. Na przykład, zdjęcie kilku poważniejszych zawodników z odpowiedniej odległości, w niestandardowych sytuacjach... Nie tylko wybór broni i modyfikacji jest ważny, ale inne czynnik też. Dlatego chcę zobaczyć kim naprawdę jesteś.",
	"5c0be15086f7746f016734ab": "Szczerze mówiąc, nie byłem pewny czy dasz radę. Ale widocznie nie jesteś taki zwyczajny.",
	"5c0bde1a86f7747bcb347d52": "Przyznaję, że jestem zaskoczony. Chociaż to prawda, że od początku wydawałeś się inteligentnym facetem.\n",
	"5c112dad86f77465c36be0c6": "Każda sekunda w trakcie strzelaniny jest na wagę złota, nie tylko liczy się uratowanie twojej skóry, ale też wyniesienie łupu. Dobre celowanie to nauka, a wszystko inne poza ucieczką i przetrwaniem z wartościowym sprzętem też nie jest łatwym zadaniem. To wymaga talentu.",
	"5c0be15086f7746f016734ae": "Bycie w biznesie snajperskim na pewno wymaga wytrwałości, cierpliwości i zaangażowania, ale są też inne ważne czynnik. Wiesz co kiedyś Snajper mi powiedział? Każdy może strzelać, ale tylko kilku zostanie prawdziwymi Snajperami.",
	"5c0be61786f7744525260758": "Przyniosłeś to? Zostaw to wszystko w rogu. Uważaj ten sprzęt jest bardzo delikatny. Nawet jeśli ten pomysł z kliniką nie wypali, to wiem, że niektórzy ludzie będą tym zainteresowani, ale to pozostaje tylko między nami. Po co marnować taki drogi sprzęt?",
	"5c0be61786f774452526075b": "Dzień dobry, młody człowieku. Jako lekarz uważam, że przysięga Hipokratesa musi być przestrzegana nawet w tak trudnych czasach. Więc, mam pomysł, aby utworzyć klinikę. Opieka zdrowotna jest zawsze ważna, a nawet ważniejsza w tych okolicznościach. Ale jak ja zdobędę całe wymagane wyposażenie? Dam ci listę rzeczy, których potrzebuję. I nie potrzebuję konkurencji, więc załatw tę robotę bez włączania w to osób trzecich. Oczywiście odpowiednio ci to wynagrodzę.\n",
	"5c0d0f4186f774363760aef3": "Bardzo dobrze!",
	"5c0d0d9586f77433ec4de6c7": "Jak zapewne wiesz, jako doktor, leczę ludzi, którzy są chorzy, to moja praca, pomimo naszej trudnej sytuacji. Jednak, skoro czasami wykonujesz dla mnie zlecenia, muszę być pewna, że jesteś zdrowy, dla bezpieczeństwa, rozumiesz, żebym była pewna, że wykonasz wszystkie powierzone zadania.",
	"5c0d0f4186f774363760aef6": "Witaj. Jak wiesz na terenie Tarkow są różne bardziej i mniej tajne obiekty. Część z nich wciąż jest ukryta, ale wiele zostało już splądrowane przez Scay. Moi klienci nie są z tego powodu zadowoleni. W ich interesie leży, aby technologia z tych obiektów nie wpadała w ręce osób... niepożądanych. Dlatego musimy wynieść je poza strefę wykluczenia. Nie może być żadnych błędów, potrzebuję tylko oryginalne materiały, nie ufaj sprzedawcom czy pośrednikom. Oczywiście, ci ludzie są poważni i oferują solidną gotówkę. Dam ci listę czego potrzebuję.",
	"5c0d0d9586f77433ec4de6c4": "Wiedziałam, że jesteś osobą, której mogę zaufać, nie tylko w pracy.",
	"5c1129a586f774656777d1a6": "O to chodziło! Biorę lutownicę i zabieram się do pracy. Nim się obejrzysz rynek też będzie stabilny.",
	"5c11424286f77461fd4d9582": "Masz to? Nieźle. Zastanawiam się o co poprosi następnym razem? Diamentową muszlę klozetową?",
	"5c12350786f7745c8b0203f2": "Mój plan podziałał tak jak zakładałem! Chcieli zasadzić się na moich kurierów, ale zostali złapani z zaskoczenia. He-he. Ale teraz moi ludzie mają poważne problemy z tymi palantami. Członkowie gangu mają swoje uniformy, ich główni wojownicy noszą uszanki, kamizelki scavów i używają strzelb MP, niezła z nich banda klaunów, co? Więc, musisz przebrać się za jednego z nich (kamizelka Scava, uszanka i mieć strzelbę MP) i zabić operatorów PMC, nie przejmuj się frakcjami, najważniejsze, żeby operatorzy walczyli po naszej stronie. Rozumiesz?",
	"5c12350786f7745c8b0203ef": "Moi ludzie powiedzieli mi, że trwa niezła strzelanina na Składzie Celnym, jakby rozpoczęła się 3. WŚ. BEARy i USECi mocno napierają na Scavy! Dobra robota.",
	"5c12428d86f77406fa13baf3": "Niezła robota, ręce i nogi całe.",
	"5c12a6a086f77456f7429b85": "Już? To naprawdę zadziałało, sposób w jakich ich przywódcy się porozumiewają bardzo się zmienił. Nie wiń mnie, w tym świecie musisz dogadywać się nawet z takim łajdakiem.",
	"5c11412586f7745f60313bf5": "Cześć ci. Więc jest koleś, sprzedawał mi sprzęt, który znalazł w okolicach tartaku, powiedział mi, że znalazł tam jakieś skrytki, zapełnione beczkami z paliwem, rozumiesz?\nKto stworzył te skrytki? PMC czy Scavy - pozostaje tajemnicą, może te beczki są puste, ale i tak warto to sprawdzić. Chcę, żebyś oznaczył dla mnie te skrytki. Mechanik płaci spore sumki za paliwo, potrzebuje go do zasilania swoich koparek.\n",
	"5c112dad86f77465c36be0c3": "Teraz jestem pewien, że wrócisz z rajdu i przyniesiesz coś dobrego w swoim plecaku",
	"5c12428d86f77406fa13baf6": "Witaj, wojowniku. Jak sytuacja na froncie? Słyszałem, że dobry z ciebie strzelec, sam widziałem. Ale co jeśli trzeba użyć granatów? Będziesz potrzebować sprytu i inteligencji, żeby się przypadkiem nie wysadzić.",
	"5c1129a586f774656777d1a9": "Hej. Widziałeś co się dzieje? Bitcoin spada w otchłań. Nie wiem, czy jest to jakiś spisek czy jakiś logiczny wzór. Cały ten biznes był od początku wątpliwy, więc, nie zostało nam nic innego, jak tylko uratować co możemy. Kończąc wywód, moja koparka ostatnio zawodzi - błędy, zawieszenia i wszystko. Załatw me jakieś kable i kondensatory. Mam pewien pomysł jak zwiększyć stabilność systemu.",
	"5c11412586f7745f60313bf2": "Dzięki, wyślę tam moich chłopców, zobaczymy czy uda się coś wyssać.",
	"5c11424286f77461fd4d9585": "Hej! Pamiętasz gościa, który miał jakiś interes z Reshalą? Ten, któremu ostatnio daliśmy trochę dóbr. Więc, wygląda na to, że posmakował życia w luksusie, teraz chce jakieś antyczne wazy i czajniki, rozumiem wazy, ale po cholerę mu czajniki? W każdym razie, zlecenie to zlecenie, płaci za to dobrze.",
	"5c12457886f77468cf6f7345": "Więc, jak możesz zauważyć, nadeszły ciężkie czasy, nikt nikomu nie ufa, krety i szpiedzy są na każdym możliwym rogu, jak mogłem dotychczas zobaczyć jesteś dobrym żołnierzem, udowodniłeś to w boju, więc mogę na ciebie liczyć. Od czasu do czasu potrzebuję informacji i potrzebna mi do tego odpowiednia osoba, której ufam nie tylko ja, ale każdy.",
	"5c12a6a086f77456f7429b88": "Mam dla ciebie delikatne zlecenie. Gang Scavów operuje na Węźle Transportowym i wierz mi, jest to naprawdę paskudna banda. Podejrzewam, że świat bez nich będzie bezpieczniejszym miejscem. Ale jest jeden warunek - musisz mieć na sobie chemiczną półmaskę ochronną i pancerze 3M (Półmaska ochronna i pancerz Module 3M). Pomyśl o tym jak o elemencie edukacji. Być może te bezużyteczne gnidy jeszcze mogą wrócić na słuszną drogę. W każdym razie, powinni zrozumieć kto likwiduje ich ludzie, więc dystans musi być krótki.",
	"5c12457886f77468cf6f7342": "O to chodziło! Teraz już wiem, że jesteś odpowiednią osobą do rozmów i mam pewność, że wszystko trafi tam gdzie powinno.",
	"5c13a99d86f77463932d9bc2": "Przyniosłeś je, prawda? Miło! Teraz przyjrzę się im bliżej.",
	"5c13946186f774210563ecc6": "Czytasz gazety? Ostatnio media mocno atakują organizację Błękitnych Hełmów o to, że nie wykonują swojej roboty w Tarkov, nie przestrzegają zasad i tak dalej.\nDranie! Nienawidzę tych dziennikarskich gnid. W ten sposób możemy zrobić krok w kierunku utraty finansowania, co, mój przyjacielu, nie jest dla nas korzystne. Więc, musimy przekonać społeczeństwo, że jest odwrotnie. Musisz odeprzeć te oskarżenia poprzez eliminację nielegalnej grupy bandytów pod przebraniem ONZ. Dam ci potrzebny sprzęt.\n",
	"5c13946186f774210563ecc3": "Ah, to ty? Moi przełożeni są zadowoleni z wyników! Teraz w regionie jest mniej Scavów, a ataki medialne nieco ucichły. Dodatkowo, zrobiliśmy kilka niezłych zdjęć dla gazet. Dobra robota, mój przyjacielu.",
	"5c13997e86f774210563ece0": "Bardzo dobra robota! Skontaktujemy się z tobą wkrótce.",
	"5c13997e86f774210563ece3": "Ohh, to ty? Wejdź, mam dla ciebie zlecenie. Pewne poważne\nosoby, które są, że tak powiem, nowe w mieście, potrzebują usług profesjonalnego przewodnika, który zaprowadzi grupę w odpowiednie miejsce i nie będzie zadawać zbędnych pytań.\nSą gotowi dobrze za to zapłacić, myślisz, że sobie poradzisz? Poleciłbym cię, jeśli będziesz gotowy...\n",
	"5c13997e86f774210563ece1": "Pech... Wiem, że to nie jest łatwe... Dlatego potrzebuję poważnego człowieka.",
	"5c13a99d86f77463932d9bc5": "Ostatnio natknąłem się na pewne interesujące urządzenia... Pierwsze wydaje się być jakimś zagranicznym dyskiem pamięci, a drugi jest czymś w rodzaju czytnika. Bardzo interesujące. A co najważniejsze, to pierwszy raz kiedy takie widzę. Może jakiś transport przedostał się przez blokadę, albo jakiś tajny magazyn został otwarty. Na pewno nie jest to produkcja krajowa, więc stawiam na to drugie. Musisz znaleźć to sam, ponieważ jest to sprzęt tak wysokiej jakości - nie możesz polegać na pośrednikach, na pewno by cię oszukali. Jeśli to przyniesiesz, to wynagrodzę ci to.",
	"5c1a4e1286f774072447df2b": "Młody człowieku, nie udałeś się przypadkiem na {location} , prawda? To była zamknięta strefa i wciąż jest tam niebezpiecznie. Lepiej zapomnij o swoich rzeczach, które tam zostawiłeś.",
	"5c1a533f86f77438bd2bfc6d": "Wszystko co zgubione na terenie Terra Group jest uznawane za stracone. Ale cieszę się, widząc cię w dobrej formie.",
	"5c1a4d5286f77431700f6134": "Z tego co widzę, zgubiłeś swoje rzeczy na zamkniętym terenie Terra Group. Moi ludzie zazwyczaj nie odwiedzają tego miejsca, więc musisz pogodzić się ze stratą.",
	"5c1a4cc786f77435a060f47a": "Gdzie ty posiałeś ten swój cały sprzęt? Moi ludzie nic nie znaleźli na cholernym {location}.",
	"5c1a52c686f77431740a3839": "Chociaż poprosiłem moich ludzi, aby poszukali twojego sprzętu, pomimo, że zgubiłeś je na {location}, to żaden z nich nie wrócił, straciłem z nimi kontakt.",
	"5c1a4ccf86f774072447defe": "Wysłałem moich chłopców na {location} , ale nikt nie wrócił. Chyba odeszli. ",
	"5c5d950686f7747a777ade0f": "Ah, to ty. Miejscowa złota rączka, co? Tak, słyszałem o tobie. I lepiej zapamiętaj jedną rzecz. Nie jesteś jedyny. Na rynku są inni poważni gracze, być może nawet bardziej uzdolnieni niż ty. Kręcą się, zajęci swoimi sprawami i od czas do czasu coś zostawiają po sobie. I najważniejsze - potrzebne mi te przedmioty. Wiem, że niełatwo to znaleźć, ale nagroda cię nie rozczaruje.",
	"5c5d950686f7747a777ade0c": "Masz wszystko? Więc, weź swój prezent, jak obiecałem!",
	"5d2496bd86f77425cc4e9475": "Masz to? Dobra robota. Myślę, że jesteś godny tego, aby skontaktować cię z Jaegerem. Możliwe, że ma dla ciebie dużo roboty.",
	"5d2496bd86f77425cc4e9478": "Tutaj jesteś, czekałem na ciebie. Dosłownie kilka godzin temu, mój stary przyjaciel Jaeger skontaktował się ze mną i dał mi znać, że ma dla mnie ważną informację. Informacja jest zaszyfrowana i znajduje się na strzeżonym terenie Priozersky. Gdzie dokładnie - tego Jaeger nie sprecyzował, ale zostawił wskazówkę \"Szukaj tam, gdzie łowca czeka na swoją ofiarę\". Przynieś mi tę torbę, a spodoba ci się nagroda.",
	"5d24b83286f7743d2612b6f8": "Dziękuję. Teraz możemy przejść do poważnych interesów",
	"5d24b83286f7743d2612b6fb": "Witaj! Obserwuję cię od dłuższego czasu - słyszałem o twoich dobrych i złych uczynkach. W naszych ciężkich czasach niełatwo pozostać tą samą osobą - musisz wybrać stronę. Tak oto jestem po stronie tych, którzy oczyszczają naszą krainę z różnych infekcji, tych które ciągną nas głębiej w otchłań. Jeśli chcesz dołączyć, to z chęcią ci pomogę. Mechanik dał mi znać o twoich dokonaniach i mówi, że można na tobie polegać. A tak się składa, że nie mam już cierpliwości, żeby być bierny wobec tego co dzieje się w okolicy. Na początku myślałem, że najlepiej będzie pozostać w moim rezerwacie, w dziczy. Ale po tym co lokalni bandyci zaczęli robić, po tych wszystkich morderstwach i kradzieżach, po tym co zrobili naszemu miastu ... Podsumowując, na pewno potrzebuję twoich usług. A przede wszystkim, potrzebuję, żebyś przyniósł mi zapasy. Styl życia pustelnika wyczerpał moje zapasy.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Witaj, wejdź, usiądź. Nasza ścieżka nie jest prosta, ani trochę. Zwalczanie infekcji jest niebezpieczne i wymaga nadzwyczajnych zdolności. Na przykład, być szybkim, cichym, elastycznym i śmiercionośnym. Pokonywanie przeciwnika na jego własnym terenie. Twoi koledzy ubrani w pancerze nigdy nie opanują tych zdolności. Dlatego, zanim zajmiesz się poważnymi zadaniami, udoskonal te zdolności.",
	"5d25af0f86f77443e55d1454": "Jak mawiała pewna znana osoba \"Fruwaj jak motyl, żądl jak pszczoła\". Dobra rada",
	"5d25b6ce86f77443ff46b9eb": "Zrobiłeś to? Dzięki",
	"5d25b6ce86f77443ff46b9ee": "Witaj! W samą porę, właśnie pakuję się na polowanie. Wyświadcz mi przysługę, nie dla interesów, a jako znak przyjaźni. W drodze powrotnej muszę zorganizować kilka punktów postojowych. Miejsce powinno być bezpieczne, zostaw tam rosyjskie MRE i butelkę wody, zgoda? W tym samym czasie przemyśl jak przetrwać, gdy zostaniesz złapany całkowicie nieprzygotowany.",
	"5d25c3e886f77444001e2840": "Nie wierzę! Na tak długo? Imponujące.",
	"5d25c85586f77408251c4225": "Dałeś radę? Dobra robota. Jeśli dalej będzie nam tak szło, to będziemy mogli zająć się porządkiem w mieście wcześniej, niż zakładałem.",
	"5d25c3e886f77444001e2843": "Witaj, wojowniku! Polowanie poszło zgodnie z planem. Wiesz, woda, którą mi przygotowałeś - naprawdę się przydała. Przy okazji, jak dobrze sobie radzisz z odwodnieniem?",
	"5d25c85586f77408251c4228": "Czy zdarzyło ci się kiedyś wpaść w tarapaty, gdy nie było czasu, aby zająć się swoimi ranami? Samokontrola w takich sytuacjach jest kluczem do przetrwania. To bardzo ważna umiejętność w tych trudnych dla naszego miasta czasach.",
	"5d25d4cb86f77443e55d2f73": "Dałeś sobie radę? Nieźle!",
	"5d25cf5d86f77408251c422d": "Wiesz, w bitwie - jak na polowaniu, są tylko dwie osoby. Łowca i ofiara. A skoro ty chcesz zostać prawdziwym łowcą, to musisz nauczyć się śledzić swoją ofiarę bez wytchnienia.",
	"5d25cf5d86f77408251c422b": "So you failed, huh? No wonder. Everyone wants to live",
	"5d25cf5d86f77408251c422a": "Udało się? Świetnie! Im więcej potu, tym mniej krwi.",
	"5d25dbd086f77443e625e380": "Więc przetrwałeś? Kto by pomyślał.",
	"5d25dbd086f77443e625e383": "Powiem ci coś. Jeżeli twój przeciwnik jest ślepy - nie może nic zrobić przeciwko tobie. Nie ważne jaki ma sprzęt na sobie. To samo tyczy się ciebie. Tylko umiejętności i pewność siebie mogą pomóc ci przetrwać w takiej sytuacji.",
	"5d25d4cb86f77443e55d2f76": "You must always maintain self-control. In each and every situation. You lose control or panic - you die. And no matter what happened - whether you've caught a bullet or just drunk.",
	"5d25fd4c86f77409de05bba9": "Jak napisali w jednym artykule, ludzie oko może się przyzwyczaić do ciemności. Wiesz, poszedłem to sprawdzić i prawie złamałem sobie nogę o zwalone drzewo. Jak się okazało, jestem trochę za stary na takie przemiany. Ale ty, myślę, że jesteś w kwiecie wieku. Wytrenowane widzenie w nocy - może nam pomóc w naszym trudnym zadaniu. Zajmij się tym.",
	"5d25fd4c86f77409de05bba6": "Ilu ich było? Dziesięciu? I to wszystko bez \"urządzenia\"? Rzeczywiście - ukazał się nocny łowca.",
	"5d26042386f77443ff46d19d": "Nie zliczę ile gówna widziałem, gdy pracowałem jako leśniczy. Tak wielu ludzi gubiło się w tych lasach. Niektórzy z nich przeżyli, a niektórzy nie. Musisz być twardym skurwysynem, żeby wydostać się lasu żywym.",
	"5d26042386f77443ff46d19a": "Jak mawiał Suworow? Co jest dla ciebie ciężkie w trakcie treningu, stanie się łatwe w walce. Ta umiejętność się przyda, zaufaj mi.",
	"5d260f8686f77469f04444b5": "Więc, wojowniku, już czas zająć się oczyszczaniem Tarkow z tego całego gówna. Przeszliśmy daleko drogę i wciąż masz wiele do nauki. Więc, może zacznijmy do fabryki? Wiele użytecznych rzeczy można tam wytworzyć, pracowałem tam pół roku jako szef ochrony, zanim pojawiła się TerraGroup. Od tego czasu, zaczęły się tam dziać pojebane rzeczy, porzucili połowę produkcji środków oczyszczających na rzecz czegoś dziwnego, mrocznego. I gdy zaczęło się bezprawie, odeszli, a złodzieje zaczęli rozbierać fabrykę, a pamiętam tam każdy kąt i każdą śrubkę. Podsumowując, to jest złe. Więc daj tym bandytom lekcję. Jeśli zostało tam jeszcze coś pożytecznego, to na pewno jest w pomieszczeniach biurowych, nie przegapisz go. Niech złodzieje zapomną drogę do fabryki, przynajmniej na chwilę.",
	"5d260f8686f77469f04444b2": "Dobra robota! Na pewno przyjdą inni, ale dwa razy się zastanowią zanim zaczną niszczyć to miejsce.",
	"5d26f9f086f77469ee70ac2c": "Dobrze się spisałeś. Jeden gad mniej będzie chodzić po tej ziemi.",
	"5d27018e86f77469ef0f8953": "Witaj! Od lat polowałem w tych lasach, poza innymi rzeczami, nauczyłem się, że zwierzęta są o wiele bardziej ludzkie dla siebie, niż cały gatunek ludzki. A kiedy gówno uderza w wentylator - prawie nic nie zostaje z resztek humanitarności. Jest tam tak wiele bestii, że nawet nie potrafię sobie wyobrazić. To już nie są ludzie, to nawet nie zwierzęta, są czymś gorszym...",
	"5d26f9f086f77469ee70ac2f": "Oh, to ty? Mam dziś dla ciebie coś specjalnego. Jest tak drań, nazywają go Reshala. Ten idiota ze swoim gangiem są tutaj od jakiegoś czasu - okradają i zabijają ludzi. Zabij go i przynieś mi jego pistolet jako dowód. Będzie pasować do kolekcji Mechanika.",
	"5d27018e86f77469ef0f8950": "To oni zdecydowali się podążać tą ścieżką.",
	"5d27080886f77469ef0f8955": "Dałeś im lekcję? Dobrze.",
	"5d270bbc86f77469f1599fe3": "Wreszcie dostał to, na co zasługuje. Wierzę, że dzień, gdy nie będzie w regionie całego tego gówna, jest blisko.",
	"5d27080886f77469ef0f8958": "Wejdź do środka. Jako łowca, mogę ci powiedzieć, że kontrola nad celem jest bardzo ważna. Czasami jeśli uda ci się oślepić zwierzynę, nawet najbardziej niebezpieczną, to przestaje być niebezpieczna. To samo tyczy się ludzi. Kogo obchodzi jaką ma broń, jeśli jest ślepy jak kret?",
	"5d270bbc86f77469f1599fe6": "Bądź zdrów, żołnierzu. Lubisz chodzić na zakupy? Ja to uwielbiałem, mieliśmy centrum handlowe. Tak przyjemnie było tam spędzać czas, ale gdy wszystko się zawaliło, nie było już czasu na zabawę, sklepy zostały szybko złupione, a to, co nie zostało złupione, zostało zabrane przez wszelkiego rodzaju szumowany do ich melin. Słyszałem, że on tam osiadł - były sportowiec, podupadł przed wojną, a teraz poczuł siłę, więcej niż kiedykolwiek, zabija każdego bez wyjątku. Ludzie mówią na niego Killa i ma taki hełm... nie przegapisz go. Pozbądź się go, ludzie ci podziękują.",
	"5d27245186f774483c7bdb13": "Cóż, nieźle, wiele ludzi odetchnęło z ulgą. Tak, a ja zbliżę się do miasta, przeniosę się w moje rodzinne strony.",
	"5d27245186f774483c7bdb16": "Przez lata pracy jako leśniczy, nauczyłem się, że jeśli infekcja jest w lesie, to musisz pozbyć się jej natychmiast, dopóki cały las nie jest zainfekowany. Jedna taka infekcja się tutaj pojawiła, nazywają ją Nawigator, on i jego ekipa osiedli w tartaku, więc teraz to jedno z niebezpiecznych miejsc w moim rezerwacie. Zajmij się tym, będzie to dobre dla lasu i dla ludzi.",
	"5d272b9086f774070261ec1d": "Uratowałeś honor munduru? Dobrze. Pieprzyć ich, nie ma nic gorszego, niż ci, którzy złożyli przysięgę i stali się przestępcami.",
	"5d27323c86f77445722f1f9b": "Dzień dobry. Jest dla ciebie praca. Przed tym wszystkim, pracownicy fabryki i składu celnego mieszkali w akademikach na Składzie Celnym, ale teraz są tam tylko bandyci, scavy są jeszcze znośne - ci durnie mają całkowicie wyprane mózgi, ale często też BEARy i USECi tam chodzą, a to nie jest wcale dobre, oni po prostu plądrują to miejsce, nienawidzę złodziei! Nieważne, jakie są czasy, w pierwszej kolejności musisz pozostać człowiekiem.",
	"5d27323c86f77445722f1f98": "Słyszałem, co zrobiłeś. Teraz wydaję się, że jest tam spokojniej. Znacznie mniej bandytów.",
	"5d27366b86f77445710a8075": "Wejdź, usiądź, mam dla ciebie zadanie specjalne. Znasz bazę wojskową na północ od składu celnego? Pewna postać się tam osiedliła, biznesmen, były marines, nawet zanim to wszystko w Tarkow się wydarzyło, interesował się światkiem przestępczym, mieli wszystko pod kontrolą, ochronę, służby celne, ale potem większość gangu uciekła, ale nie on... Zebrał najbliższych sobie ludzi, byłych żołnierzy, wokół siebie i osiedli gdzieś w bazie. Żyją z rezerw magazynowych i nie lubią żadnych gości, ale ten drań zajmuje się również interesami za granicą. Musimy to powstrzymać, ale to nie będzie spacer po parku.",
	"5d272b9086f774070261ec20": "To ty? Cieszę się, że cię widzę. Polowałeś kiedyś? Kiedy cały ten bałagan w Tarkow się zaczął, wszystko to się wydarzyło, brat zaczął walczyć z bratem - to normalna rzecz, to samo tyczy się tych z władzą tych, którzy mieli pilnować przestrzegania prawa wcześniej, stali się całkowicie pozbawionymi skrupułów istotami, niektórzy nawet nie zdjęli swoich mundurów, wyobrażasz to sobie? Mam z nimi osobiste porachunki. Jeśli wyślesz kilku Scavów do piekła, nie będzie to zły uczynek, nie ma w nich nic ludzkiego od długiego czasu.",
	"5d4bec6a86f7741e530d2c05": "Wejdź, wojowniku! Jeszcze dychasz, tak? To dobrze. Słuchaj, jest problem. Jest klient, pojawił się znikąd, pilne zamówienie i ten sukinsyn chce szczególne części ekwipunku, wyprodukowane przez wspaniałą mateczkę Rosję, smuci mnie, że państwowe dobra muszą zostać sprzedane, a sądząc po akcencie, ten skurwysyn jest z zagranicy. Jednak pieniądze są ważne, a kontakty, jakie zapewnia, to nie żart. Podsumowując, musisz znaleźć akumulator wojskowy i tuzin lub więcej pocisków 30 mm. Sądzę, że będziesz musiał się zakraść na teren bazy wojskowej... To miejsce jest niegościnne, gdy przyjdzie czas rozliczeń, to nie pożałujesz. Dodatkowo, załatwię dla ciebie coś specjalnego za to. Zaryzykujesz?",
	"5d2739d386f77445710a807a": "Ekstremalne wydarzenia często ujawniają prawdziwą naturę osób. Niektórzy pozostają tacy sami, inni nie. Ostatnio słyszałem pogłoski o nowej sile w okolicy. Ci, którzy stali się pieprzonymi potworami. Miejscowi nazywają ich - najeźdźcami. Pojawiają się znikąd, dewastują miejsce, biorą, co potrzebują i odchodzą, jakby nigdy ich tam nie było. Ludzie mówią, że to byli wojskowi i rywale PMC. Słyszałem, że mają za plecami kogoś potężnego, kto pociąga za sznurki zza granicy. Znajdź ich i pokaż im gdzie, tak naprawdę jest ich miejsce w łańcuchu pokarmowym.",
	"5d27366b86f77445710a8072": "Nareszcie, ten skurwysyn dostał swój prywatny kocioł w piekle. Dobra robota",
	"5d27429986f774457527c7ee": "Sprawa wygląda tak, jak możesz sam zauważyć, żyję w dziczy i czasami znajduję ciężko rannych ludzi i nie mam środków, żeby im pomóc. Kilku ludzi zmarło na moich rękach. Nie chcę, żeby to się stało ponownie. Być może, jeśli miałbym defibrylator lub zestaw chirurgiczny, to mógłbym ich ocalić. Przenieś mi ich kilka.",
	"5d27429986f774457527c7eb": "Masz to? Świetnie. Mam nadzieję, że nie będę musiał bezradnie patrzeć jak ludzie umierają",
	"5d2739d386f77445710a8077": "Słyszałem, że to zrobiłeś. Cholernie dobra robota. Mam nadzieję, że otrzymają wiadomość",
	"5d2747db86f7741d0b1f40af": "W Tarkow jest pewien szemrany typ. Ludzie nazywają go Narciarz, jest naprawdę podejrzany, jestem przekonany, że nie gardzi przestępstwami, powinienem go obserwować. Mówią, że poszukuje pamięci USB, ale nie wiem co na nich jest. Znając ten typ ludzi stawiam, że jest to coś szemranego. Chciałbym się jednak upewnić. Nie wiem jakiego typu pamięci USB on poszukuje, po prostu przynieś mi kilka sztuk, a wtedy dowiem się o co chodzi. Mechanik pomoże nam zrozumieć co na nich jest.",
	"5d2747db86f7741d0b1f40ac": "Masz to? Zobaczmy co on kombinuje",
	"5d274eae86f77475a86565c1": "Did you find it? No way! Give it to me! Wait! Here, take this. A few days ago I've picked up a badly wounded USEC in the forest. I've tried to help him, but the poor bastard didn't make it. I've found this key in his bag. It looks like it is from one of their group stashes somewhere in the Health resort area. I think it might be useful for you.",
	"5d274eae86f77475a86565c4": "Wiesz, czasami, siedząc przy ognisku, przypominam sobie, jak to się zaczęło. Wtedy miałem tylko wakacyjny bilet do sanatorium, to był wieczór. Wróciłem do pokoju po kolacji, usiadłem przy oknie, żeby popatrzeć na zatokę. Wyglądała pięknie. Nagle słyszę - ciężarówki, nie jedna, cała kolumna ciężarówek. Nie byłem zbytnio przywiązany do ubrań czy czegokolwiek, ale miałem album ze zdjęciami, który tam pozostał. Spróbuj go dla mnie znaleźć, jako przyjaciel. Jest to dla mnie bardzo ważna rzecz, wspomnienie tych spokojnych dni. Mój pokój była na ostatnim piętrze sanatorium. Nie będziesz zawiedziony nagrodą.",
	"5d2f378786f774169b7e0066": "A oto karty! Dziękuję ci, wojowniku.",
	"5d3076e386f7743c836efc88": "Więc mówisz, że tylko dom polityka wciąż jest cały? Widziałeś go? Nie? Mam nadzieję, że mu się udało...",
	"5d3076e386f7743c836efc8b": "Do you know the sanatorium area, right? At first, the factory workers were recovering their health there, and then the Terragroup employees settled their staff. I’ve been in those places a long time ago, My classmates lived there. The priest, his name is Peter. Misha, the fisherman. And Stepan the local chairman. Check their houses, if they're still there.",
	"5d2f378786f774169b7e0069": "Well hello there, warrior! How are you? Doing good? Listen, I've got an unusual task to do, the Mechanic asked me to make one special thing for his home, and this \"thing\" is such a cunning one that advanced electronics is required. And there's no place in the city where these things could be found, damn it. But there are rumors that somewhere there is plenty of this equipment in the Terragroup laboratory. There may be the details I need. It’s too dangerous in the laboratory itself to send you there now, but you should get me access cards. Will you help? Yes, cards should be new, not the ones that you could buy from traders.",
	"5d4bec6a86f7741e530d2c02": "Dałeś radę! Bardzo kurwa dobra robota. Więc dotrzymuję słowa. Oto twoja nagroda.",
	"5d66912c86f774368f43a242": "Those are hell of a rifles! Good work! I guess it's time for me to get into gunsmithing!",
	"5d66912c86f774368f43a245": "Come on in. Want some tea? Well, whatever. So listen, here's the deal. Soon I will be hosting a few friends of mine. I want to go hunting with them, but there's just no way I can take them hunting with these MP shotguns. I want you to get us three nice rifles. Such rifles so I could add them to my personal collection after this hunt. Don't worry about the reward. It won't disappoint you. I'll write you a note with the stats for the rifles. Recoil should be less than 600, ergonomics more than 50, Optic. sight March Tactical 3-24x42 FFP)",
	"5d66914986f7743690020694": "Kogo my tu mamy! Witaj! Słyszałem pogłoski, że wciąż zostało wiele jedzenia w magazynach starej bazy wojskowe. Mówią, że bandyci się tam pojawili, gdy RUAF odszedł. Zrób dla mnie przysługę, znajdź ich szlaki i miejsce, gdzie są te magazyny. Ja sprawię, że następna wizyta tych bandytów, to będzie piekielne show.",
	"5d66914986f7743690020691": "Już wszystko zabrali? Kurwa, powinniśmy być szybsi.",
	"5d6fb45f86f77449d825f9cc": "Zdecydowałeś się? Tylko kilka zastrzyków. Tu i tu. Nie przemęczaj się przez najbliższe dni, więcej odpoczywaj i bierz witaminy.",
	"5d6fbedb86f77449d825f9d7": "Jak przebiegają twoje przygotowania? Może będziesz zainteresowany, mój znajomy, jest mistrzem strzelania z karabinów wyborowych. Obawiam się tylko, że jego usługi nie są tanie, pracował jako PMC, ale teraz jest na emeryturze i prowadzi szkolenia za gotówkę. Jeśli się zdecydujesz, to myślę, że mogę ustawić wam spotkanie.",
	"5d6fb45f86f77449d825f9cf": "Oh, to ty? Martwisz się o swoje zdrowie? Cóż, jest to godne pochwały. Mam kilka bardzo skutecznych zagranicznych szczepionek, ale sam rozumiesz sytuację, w której się znajdujemy, nie łatwo było je zdobyć i dlatego są one bardzo drogie. Decyzja należy do ciebie, czy ważniejsze jest twoje zdrowie, czy pieniądze...",
	"5d6fbedb86f77449d825f9d4": "No, no, no. Więc zdecydowałeś się na to? Z twoimi umiejętnościami, jestem pewien, że nauczysz się szybko.",
	"5da89be186f7742f9026cb8b": "Fucking nice job on getting out without bloodshed. Here, take this setup and my respect.",
	"5da89bb186f77414b61f8a43": "I've heard that you helped one of my men to get out alive. Nobel move! Here, take this as a gratitude and a sign of respect.",
	"5db82b8e8bf4c142f615e0d8": "The package was upgraded!\r\nWe thank you for the support of the project, and send you additional equipment!",
	"5dc5401c86f77469c5053043": "Got it done? Nice job! Wait a minute, I need to mark the sizes and need to figure out the sewing technique for this one. But hey, you should know it by yourself, the materials ain't cheap these days!",
	"5dc5401c86f77469c5053046": "Well now, here's the thing, we have this stylish asshole in Ultra mall, lurking around, cleaning the supplies, gunning everyone down right on spot. So I need you to get rid of him. Once and for good. Folks out there are hella scared of him and his fatigue got easily recognized around. I tell you what, you get rid of him and I will get you a nice, remarkable outfit so you could give it a proper use.",
	"5e0653d486f774478e6132f3": "Well, warrior, still keeping an eye out, gaining experience? I admire such type! Here's a little treat for that!",
	"5e4c01bb86f774264f758301": "Come on in, no need to stand in the doorway. I have a business for you. I'm all busy with orders, and I'm almost out of materials. Can you find some? I will be able to offer you something new for it. It won't be cheap though. Made in.. well, you know where. And yeah, make sure that those materials should be in good shape. I'm pretty sure they used to have such materials in Ultra back in the day. Good luck",
	"5e4c013a86f774264f7582f3": "Oh, brother, come in. Do you want to get something cool? I have an update for you, but it's rare and not cheap. Bring me these things, and don't let them be worn out, my supplies are completely out, and I'm overwhelmed with orders. Try to find it in Ultra, they used to sell such materials there back in the day, but the looters probably took it all over Tarkov.",
	"5e4c01bb86f774264f7582fe": "You got it? Good work. Come back a bit later, I will have another task for you.",
	"5e4c013a86f774264f7582f0": "You got it? Nice. Come back soon, I'll tell you what else I need. There will be something special for sure.",
	"5e4d4dd086f77438b1632d88": "That's exactly what I need! Put it there. Let me take marks.. Well it's gonna be tough one.",
	"5e4d4dd086f77438b1632d8b": "So, here's another list of stuff I need. As soon as you have it - bring it here, and make sure the quality is good. I'm thinking about some new clothing for you, it must be something homemade, warming the Russian heart. I have no idea what's the business between you and yanks, but life here is no worse than overseas in them states",
	"5e4d533b86f774264f758340": "Come on, so you have everything? Great! Then you're good to order new clothing and don't get mad about the price. It's totally worth it!",
	"5e4d533b86f774264f758343": "Come on in, I was just thinking about you. So, listen carefully, I need these items listed here, and items should be brand new. Come on, don't make a face too early. I will put these materials to good use and will get you some clothing from Kansas itself or whatever else. Just imagine that! Overseas you can get something almost identical to stuff made in your homeland!",
	"5e74a56e86f774574226168f": "Appreciation package.",
	"5e8b161d3df5342bf72985ea": "#stayhome",
	"5eaab0193cf86b0e62795666": "Times are harsh these days, you know, all means are good to survive, even those not the safest for your health. For example, those stimulants, folks see them more frequently in the region. In fact, it's a narcotic of some sort, I feel that terragroup got involved here for sure. But anyway, you will have to learn how to apply them in combat, these drugs do not only kill, but also help you to survive.",
	"5eaab0193cf86b0e62795663": "So I see you've made it. How's your head? Dizzy? Feeling like you're going throw? Those are side effects, you have to pay some price for staying alive, even pay your health. But anyway, listen here, I have some recommendations how to reduce those side effects, so next time you would feel better.",
	"5ee5e6ba233a4f161e46b493": "Well, warrior, learned something new, huh? This experience will be of use in combat for sure, believe me-an old soldier. You made me happy, reminded of my old days, here, have a present from me.",
	"5ee5e6d812a2b34a4350bd53": "Keeping an eye out? That's right, you will not repeat the mistakes of others. I approve it, take this, it will come in handy in your business.",
	"5ee5e7128a8d84455531b614": "I see that you do not waste time in vain. Knowledge, brother, is not only necessary for a scientists, but for soldiers too. Its this type who later become professionals. Take this, might be useful.",
	"5ede5521fa6dc072ce15d6dc": "So you say it's a command shelter? Rumors don't lie, huh? God damn! I will send my men there right away. Here, have this. As promised.",
	"5ede5521fa6dc072ce15d6df": "Greetings warrior. So here's the deal, the birdy told me that those ex-army guys who secured Reserve base dug out some pass to the underground bunker. Of course, they didn't do it with their own hands, they forced scavs to do the job, and most likely non of poor bastards never made it out. So anyway, I've got no idea what sort of bunker is that. I've had some information that it could be the command bunker. But I'm not sure if it's exactly that bunker, or it could be just bomb shelter for personnel of the base. There's no use to send a recovery group for them just to die to those raiders for now. Check that dungeon and let me know if it's worth sending a group there. The pay is good.",
	"5ede569dfe4acc383071864b": "Aha, there it is, draw it right on top of my scheme. Does this bunker connect almost all objects of the base? Fuck, how convenient, you can go half the base under everyone's nose. Now it's clear why the raiders are there, the entire base is under control. Thank you, warrior!",
	"5ede569dfe4acc383071864e": "Merc, you are just in time, you are exactly who I need. Do you remember that fucking command bunker you found under the Reserve base? Long story short, my guys went there, and it turned out to be a nasty place. Built with a high level of protection: filters, generators, all approaches are blocked by extremely strong hermetic locks- just an underground fortress. But the raiders opened the fucking thing and dug in like Alabama ticks. So, my men got in a serious trouble, less than half made it out of there. But you know, for fucks sake, now it's even more intriguing. So, just like that, my people will not go there anymore, but if you could find a safe route... You are experienced guy, so I need you to slowly, on soft paws of yours, find out where all the entrances are, survivors said that there are very strong hermetic doors. So it's up to you to scout the way in.",
	"5eda1a252c86b5153955be37": "You say it's really decent? It is clear that he got himself a fresh warehouse and is now selling it out. I wish I could find that warehouse, but it's not your problem anymore. Thank you!",
	"5eda1a252c86b5153955be3a": "Oh, just in time. Maybe have you already heard that a new doctor has shown up? But this one is not a good-natured Aesculapius-he treats some people, and cripples others. They say he sells drugs and does surgeries right on the street. They call him a Sanitar, don't they? He settled on the Shoreline and interestingly enough, the local punks are very happy with him, it's clear that he patches them up, and even pushes drugs and first-aid kits of all sorts. This means that the stocks he has apparently full. Find out about this Sanitar, but quietly, for now, find out where this scum hangs out. I think that he does both the selling and healing at the same spots. Will you get this job?",
	"5edab4e4218d181e29451436": "You did the right thing, even if others say that Sanitar did good deeds, but he brought much more evil. I've seen them before, once they go crazy, there's no turning back. You can only shoot them like mad dogs.",
	"5edab4e4218d181e29451437": "So you believed that woman? Do you think that because Sanitar treats some people, he can't kill others? Completely gone insane with your war, you can not distinguish black from white. Get out of my sight, I want to be alone.",
	"5edab4e4218d181e29451439": "Greetings, warrior. Something nostalgic came over me. I remembered how I walked along the coast, it was beautiful there, the waves roll in, the sun, the beach, and the sunsets there were outstanding, and now what? The smell of rot and desolation is everywhere, from which even the city can not breathe.. So plus to everything else a new moron showed up. The Sanitar he seems to be called. This scum creates, and conducts experiments on people and perhaps even more terrible things. You can't leave it like this, such people shouldn't... this abomination should not walk on the ground. The world will only become cleaner. Deal with this.",
	"5edab779bcf60e4a143cb298": "All three groups killed? I don't understand how this could happen. They were not supposed to attract attention and get involved in a fight. They were negotiators with a very lucrative trade offer. Apparently, the negotiations went horribly wrong.",
	"5edab779bcf60e4a143cb29b": "Good afternoon. It is obvious that in the current difficult situation, everyone who has medical knowledge is worth their weight in gold, not to mention practicing doctors. And it looks like such a doctor has appeared. I was told that someone on the Shoreline is treating the locals and selling them medicine. Several groups I had hired went there. They need to find this doctor, to enter into negotiations and to offer the best conditions. But today, none of the groups got in touch. We need these medications ... really. Find my people and find out what happened.",
	"5edaba9ed143ed1d6378d126": "Did you bring the tools? Put them in that box, I will need to process them properly, it is unclear where they have been. You can immediately see that he has difficult conditions, all covered in the blood, solid unsanitary conditions. Well, that's my business. I'll give him these tools along with the letter through the one we bribed. So the Sanitar will understand what we expect from him.",
	"5edaba9ed143ed1d6378d129": "The loss of my people on the shoreline is certainly a very unpleasant event, but a new source of medicine is more important. We just need a different approach to this case. My assistant managed to bribe a local from the shoreline to tell us about the Medic we're looking for. He has a small security detail, a few points on the shoreline, but it's strange, but he performes surgery right on the street, and often hides tools near such places, in buildings nearby. Get these tools. The Sanitar will be more cooperative if he realizes that we can stop his trade at any time and take control of the territory.",
	"5edabd33bcf60e4a143cb2a4": "Fuck yeah, fuck yeah, fuck yeah! Finally, Prapor will get his caches spotted, there are probably whole mountains of loot. Guns, ammo, food, dope. Out fucking standing! But we'll do this one ourselves. No offense. Thanks.",
	"5edabd33bcf60e4a143cb2a7": "Hey you, a tough guy! Get your ass over here, there is just a case for you. I've heard Parpor sent you to get a supply of drugs from some Medic. Don't make a face too soon! I ain't got no interest in those drugs, let Prapor collect it and put it up his ass, you have already received profit from him, haven't you? You just need to put these smart things in containers that are in Sanitar's stashes. Prapor won't get wind of anything, it's a free deal for a couple of minutes, but the profit is good.",
	"5edac02b0880da21347b382f": "Good job. I've already received quite a few interesting offers. Something tells me that these meds are somehow related to TerraGroup.",
	"5edac02b0880da21347b3832": "Hello. Straight to the point. Yes. There is news about new stims ... stimulators. They make a person to not feel pain, give strength. They are sold somewhere on the shoreline, Sanitar, yes, that's the name of the merchant. He sells medicine and stimulants to the local junki ... residents. I need to get these drugs ... medication. The development of new stimulants is expensive, especially difficult with testing on humans. But here, we can say that testing is already in progress and gives results. Many of my acquaintances will be interested in such results.",
	"5edac362930f5454f51dcacc": "Thanks. I knew you would understand how important the Sanitar and his medication are right now. He has already shown a great interest in key cards and stimulants and sent the first batch of goods. Here, this is your share.",
	"5edac362930f5454f51dcacd": "It is a pity that you listened to this Jaeger and did not listen to the voice of reason. The Sanitar with his knowledge and medicines could help us in many ways. He wasn't a Saint, but surely everyone should have a chance to atone for their sins? But you have deprived him of that too, and I am very displeased with you.",
	"5edac362930f5454f51dcacf": "Young man, wait. I knew the Jaeger would ask you to kill the Sanitar, but you don't have to. I understand how it sounds, from the words of the Jaeger, it's just some kind of monster in the flesh,but it's not. I'm sure Sanitar is just trying to help the locals. Given the current conditions, he performes the most complex surgeries and it is not surprising that they often end badly. He is a doctor with the most valuable knowledge that can save many more lives. A doctor with access to a warehouse of medicines that are extremely important to us. And he has already entered into negotiations with me and will soon will begin to cooperate. But for this I need something that will interest him and I think I realized that this is a laboratory. Access keys and samples of military simulators, I think they are the basis on which he conducts his experiments. Can you find them for me?",
	"5edac64ba0055865214cb5b8": "We decoded this flash drive. There's a lot of important information there, but I can't tell you everything. Confidentially. I can tell you about the Sanitar, he's a scientist. He studied drugs and created them, and then tested them on people. Very... bold, or as it is sometimes known, not ethical research.",
	"5edac64ba0055865214cb5bb": "Good day to you. Because this day is really good. I was right, the new stimulants are linked to the Terra Group. The mechanic found information about the Sanitar, a little, it was very expensive for us, but better than nothing. Sanitar worked for TerraGroup, not an ordinary employee, medical education, infectious diseases specialist, divorced ... That's it. Give me more, my friend, I'm very interested where he got access to such resources. Find his workplace and find out more.",
	"5f08e8d3ec85fa71e9393f62": "It is, right on the first floor? How many times have my men been there and found nothing. Thank you.",
	"5f08e8d3ec85fa71e9393f65": "Hi, have you heard it yet? A new fruit appeared in the area of the resort, with a medical past, apparently, as terragroup settled in the sanatorium and he also hung around. Fellow is not that simple and apparently understands chemistry, because he sells stimulants. According to rumors he's somehow related with TerraGroup, seems he worked there or just was close to the guys who did, it is not clear. But long story short, he definitely has either an office or a stash of his own, in the resort, so I need you to find me this place, I will send specialists there maybe they will find something interesting.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "It means my guys didn't make it and the transports were looted... Plus a USEC camp nearby, you say? That sucks. But thanks for the work, though.",
	"5fdb3e50148b192e1a7463e5": "Greetings, soldier. I have a job for you. Long story short, I lost contact with one of my groups, and it's been quite a while ago. When the shit hit the fan, I sent them to the woods to pick up some cargo. I'm afraid they got ambushed, the last time I got through, they reported the USECs were closing in on them.  Check to see if anyone survived. They had a BRDM, Bukhanka and truck of some sort, I do not remember exactly what kind. I think that the USECs must have settled somewhere near there too.",
	"600303b71448362c785bc3b2": "Of course I heard the air in the Woods tremble. Shturman got what he deserved. Don't stand still, you can buy new rifles now.",
	"600303b71448362c785bc3b5": "Greetings! Come on in. I got a job for you. I just got a shipment of imported guns. The big ones, long-range, .338 caliber. And you know I'm a fan of that stuff. And there's another long-range shooter called Shturman. Deal with him, he's been a huge problem for a while now. And I'll give you an opportunity to buy those overseas elephant guns. Now move, I'm waiting to hear from you."
}