{
	"5464e0404bdc2d2a708b4567": {
		"name": "Sicurezza Congiunta",
		"description": "La USEC compagnia militare privata fu fondata nel 1999 dopo l'unione di due compagnie: KerniSEC e Safe Sea. Nel 2004, un agente della compagnia internazionale Terra Group si mise in contatto con la USEC, che divenne, essenzialmente, un esercito privato della compagnia, con uffici in tutto il mondo e oltre 7500 dipendenti."
	},
	"5464e0454bdc2d06708b4567": {
		"name": "BEAR",
		"description": "La compagnia militare privata \"BEAR\" fu istituita da un decreto segreto dal Governo Federale Russo come contromisura contro le attività illegali del gruppo \"Terra Group\" nel territorio russo."
	},
	"5803a58524597710ca36fcb2": {
		"name": "TERRA GROUP",
		"description": "TG è una compagnia transnazionale le cui filiali sono impegnate in una vasta gamma di attività. Comprende oltre 40 grosse imprese rappresentate da filiali sparse in più di 120 paesi nel mondo."
	},
	"5805f617245977100b2c1f41": {
		"name": "Laboratori TerraGroup PLC",
		"description": "Società a responsabilità limitata con sede nel Regno Unito, una filiale della compagnia Terra Group. Si occupa ufficialmente di ricerca scientifica che tratta la biotecnologia applicata all'industria agro-alimentare e agricola. "
	},
	"5807be8924597742c603fa19": {
		"name": "La città di Tarkov",
		"description": "Tarkov è una città nel nord-ovest della Russia, un ente municipale all'interno della regione di Norvinsk e una della due principali città della Zona Economica Speciale di Norvinsk."
	},
	"5807bfe124597742a92e0a4c": {
		"name": "Zona Economica Speciale di Norvinsk",
		"description": "Un territorio limitato all'interno della regione di Norvinsk, che include le città di Norvinsk e Tarkov e le infrastrutture confinanti, possiede uno statuto giuridico speciale rispetto al resto della Russia e condizioni economiche privilegiate per imprese nazionali e straniere.  "
	},
	"5807c3f124597746bf2db2ce": {
		"name": "Scavs",
		"description": "Tra il caos e l'illegalità la scarsità di provviste e spazio, i primi ad alzare la testa sono i personaggi loschi, privi di moralità e principi etici o comunque capaci di rinunciarvi velocemente influenzati dalle circostanze. Si riuniscono in branchi, vivendo secondo la regola del \"cane mangia cane\", tagliandosi la gola l'un l'altro per depredarsi. Ecco come i civili di un tempo sono diventati razziatori o, per i locali, \"Scav\"."
	},
	"5c1b857086f77465f465faa4": {
		"Name": "Banditi scav",
		"ShortName": "banner_scavraiders",
		"Description": "Losco gruppo di gente armata, secondo le indiscrezioni, formato da ex operatori PMC, residenti locali e altri con visibile allenamento tattico e di combattimento."
	}
}