{
	"5a8fd75188a45036844e0ae8": "assicurazione del {date} alle {time} chiusa",
	"5a8fd75188a45036844e0ae6": "Assicurazione del giorno {date} alle ore {time} completata. Alla prossima.",
	"5a8fd75188a45036844e0af1": "I miei ragazzi sono andati per le tue cose. Rilassati.",
	"5a8fd75188a45036844e0ae7": "Grandioso! Sto chiudendo la polizza del {date} alle ore {time}. Spero che tu abbia recuperato tutta la tua roba.",
	"5a8fd75188a45036844e0af7": "Ok, ho finito con questa assicurazione. Torna se hai bisogno di qualcosa. Basta che non ti dimentichi di portare i soldi.",
	"5a8fd75188a45036844e0b09": "Oggi non è il tuo giorno fortunato, il tempo per il deposito è scaduto.",
	"5a8fd75188a45036844e0b01": "Hai per caso perso la tua roba a {location}, non è vero? Ci stanno già lavorando, non preoccuparti.",
	"5a8fd75188a45036844e0afd": "Per 24 ore ho tenuto la tua robaccia! Un giorno intero! Ora è troppo tardi... andata.",
	"5a8fd75188a45036844e0b06": "La roba è tua, il caso è chiuso, nessun reclamo. Vuoi riprovarci?",
	"5a8fd75188a45036844e0b08": "La tua assicurazione ha funzionato bene questa volta. Sbrigati a stipularne una nuova.",
	"5a8fd75188a45036844e0af9": "Dove sei stato amico? Ho tenuto la tua roba per troppo tempo, l'ho già venduta. Scusa.",
	"5a8fd75188a45036844e0b05": "Consapevolmente assicurato da come vedo. Oggi è il tuo giorno fortunato. Ci vediamo.",
	"5a8fd75188a45036844e0b03": "I miei uomini sono sul posto e stanno ancora cercando la tua roba. Si paziente.",
	"5a8fd75188a45036844e0afb": "Sì... buonanotte. E' impossibile recuperare questi oggetti perché il tempo di deposito è scaduto. E' stato un piacere.",
	"5a8fd75188a45036844e0af4": "Ok, è tutto per ora. Sentiti libero di usare le nostre polizze assicurative tutte le volte che ne hai bisogno.",
	"5a8fd75188a45036844e0af3": "Sto per chiudere l'assicurazione del {date} alle {time}. Cerca di rimanere in vita il più possibile, soldato.",
	"5a8fd75188a45036844e0aff": "Ho la segnalazione che i miei ragazzi sono sul posto e stanno cercando le tue cose. Tutto ciò che saremo in grado di trovare te lo porteremo, non c'è bisogno di sudare così.",
	"5a8fd75188a45036844e0b0c": "Mi dispiace dirtelo, ma non è stata trovata alcuna merce assicurata. Scusa.",
	"5a8fd75188a45036844e0b0e": "Vedendo che sei in gravi difficoltà finanziarie, ho deciso di inviarti un piccolo pacchetto di assistenza, un investimento per il nostro comune futuro luminoso.",
	"5a8fd75188a45036844e0ad8": "Ho qua del bottino che abbiamo recuperato da poco. Hai perso per caso qualcosa il giorno {date} alle ore {time} nella zona di {location}?",
	"5a8fd75188a45036844e0add": "Hai stipulato tu una assicurazione in data {date} per le ore {time} nella zona di {location}? Hai perso le tue cose moschettiere? Pfft, prendili Rambo, ti sono stati riportati indietro.",
	"5a8fd75188a45036844e0ad9": "Hai sentito del massiccio intervento avvenuto il {date} alle ore {time} nella zona {location}? Ti trovavi lì per caso? Ho trovato un sacco di roba interessante. Dacci un'occhiata, magari ritrovi qualcosa di tuo. Altrimenti la metterò in vendita.",
	"5a8fd75188a45036844e0aef": "I miei colleghi stanno lavorando sulla tua situazione. Devi aspettare un po 'di tempo.",
	"5a8fd75188a45036844e0aed": "No, no, no. Il tempo per il deposito è scaduto e non puoi ottere più nulla da questa assicurazione. Scusa.",
	"5a8fd75188a45036844e0ae1": "Mercenario, hai assicurato i tuoi beni prima del raid del {date} alle ore {time} nella zona di {location}? Immagino di si visto che te li abbiamo recuperati.",
	"5a8fd75188a45036844e0ad7": "Ehilà! Ho qui alcune delle tue cose che hai assicurato il {date} alle ore {time} e perse nella zona di {location}. Ricorda, non le terrò per sempre. Hai 24 ore di tempo per riprendertele!",
	"5a8fd75188a45036844e0adc": "Che c'è soldato? Sei stato per caso tu a sparpagliare tutta la roba ritrovata nella zona di {location} alle ore {time} il {date}? Prendila, prima che cambi idea.",
	"5a8fd75188a45036844e0aec": "l'assicurazione del {date} alle {time} è scaduta",
	"5a8fd75188a45036844e0adf": "Coraggio soldato! La tua assicurazione del {date} alle ore {time} nella zona di {location} ha funzionato. Reputati fortunato, perchè non tutti lo sono!",
	"5a8fd75188a45036844e0ae5": "Felice di rivederti ancora tutto d'un pezzo, inoltre anche il tuo equipaggiamento assicurato il {date} è stato recuperato dalla zona di {location}. Ti interessa riaverli?",
	"5a8fd75188a45036844e0aea": "Hey! Ti avevo avvisato che non posso tenere la tua roba per così tanto tempo! È andata!",
	"5a8fd75188a45036844e0ae4": "Ti interessano ancora i tuoi oggetti assicurati il {date} alle ore {time}? Riprenditeli il prima possibile.",
	"5a8fd75188a45036844e0ade": "Sembrerebbe che il Raid del giorno {date} nella zona di {location} sia andato male vero? Lo so per certo visto che ho ritrovato dell'equipaggiamento che ti appartiene. Ti sbrighi a riprenderlo o cosa?",
	"5a8fd75188a45036844e0af0": "I miei ragazzi sono andati in cerca delle tue cose",
	"5a8fd75188a45036844e0ae0": "Ehi pistolero da quattro soldi! Si dico a te. Hai avuto la sensazione che fosse uno di quei giorni in cui prepari i bagagli per il {date} nella zona di {location}? Ci hai visto giusto quando ti sei assicurato la roba. Prendila, ma prima firma sulla linea tratteggiata che vedi.",
	"5a8fd75188a45036844e0aee": "Ok, i miei ragazzi sono andati a recuperare le tue cose. Tieni duro, zuccherino.",
	"5a8fd75188a45036844e0ae3": "E' un bene che tu ci sia. Alcuni oggetti sono stati recuperati come d'accordo in base alla polizza assicurativa del {date} nella zona di {location}, non sono oggetti con cui ho normalmente a che fare, cerca di averne più cura.",
	"5a8fd75188a45036844e0ada": "Quindi suppongo che l'assicurazione stipulata in data {date} nella zona di {location} per questi beni, sia tua?",
	"5a8fd75188a45036844e0afa": "Cosa mi stai cercando di dire? Dovevi pensarci prima, hai fatto passare troppo tempo e il tuo equipaggiamento ora è sparito!",
	"5a8fd75188a45036844e0af6": "Vedo che è andato tutto abbastanza bene. Chiudo questa assicurazione del {date} alle ore {time}. Prova ad essere un po' più cauto la prossima volta.",
	"5a8fd75188a45036844e0adb": "Come noto, hai aperto una assicurazione il {date} nella zona di {location}? Sei molto fortunato, il tuo equipaggiamento è stato recuperato.",
	"5a8fd75188a45036844e0ae2": "Giovanotto, non sono un'esperta di questa roba, ma sembra che questi oggetti assicurati il {date} alle ore {time} appartengono a te. Sono stati recuperati nella zona di {location}.",
	"5a8fd75188a45036844e0af2": "Allora? Siamo a posto? Ci vediamo dopo, ho del lavoro da fare.",
	"5a8fd75188a45036844e0b02": "I miei cacciatori sono andati a {location} per recuperare le tue cose. Speriamo solo che nessuno le abbia già saccheggiate.",
	"5a8fd75188a45036844e0b00": "Quindi, i miei amici sono a {location} e hanno avviato le ricerche per trovare le cose che hai perso. Se queste cose non sono state rubate da altri, te le riporteremo sicuramente indietro.",
	"5a8fd75188a45036844e0afe": "I miei cani sono andati in ({location}) per trovare le tue cose. Le riporteranno indietro se nessuno le ha rubate.",
	"5a8fd75188a45036844e0b0a": "Sei stato sfortunato oggi soldato. Qualcuno ci ha anticipato e ti ha rubato tutte le tue cose. Non ti incazzare!",
	"5a8fd75188a45036844e0af5": "Chiudo l'assicurazione aperta il {date} alle ore {time}. Arrivederci.",
	"5a8fd75188a45036844e0ae9": "Bene! L'assicurazione è conclusa.",
	"5a8fd75188a45036844e0aeb": "Giovanotto, non faccio certo il custode del magazzino e non posso tenere per sempre i tuoi oggetti. Mi rincuora dirti che i tuoi oggetti sono spariti.",
	"5a8fd75188a45036844e0afc": "Dove sei stato? Ti ho tenuto le cose il più a lungo possibile, ti ho pensato morto e ho venduto tutto. Pensi che sia gratis questo magazzino? No! non lo è!",
	"5a8fd75188a45036844e0b0b": "Mi dispiace, ma l'assicurazione ha fallito, i miei ragazzi hanno cercato ovunque senza successo.",
	"5a8fd75188a45036844e0af8": "Cosa? La tua roba? Non c'è più il la tua roba, non potevo aspettare cosi' tanto. La prossima volta sii più vigile.",
	"5a8fd75188a45036844e0b07": "Hey, hai del talento, sei riuscito ad assicurarti nel momento giusto. Il caso assicurativo è chiuso.",
	"5a8fd75188a45036844e0b04": "La tua assicurazione è completata. Arrivederci alla prossima.",
	"5a8fd75188a45036844e0b0d": "Temo che nulla è stato ritrovato.",
	"5ab0f32686f7745dd409f562": "Come va guerriero? Mi stai dicendo che ti sei veramente sbarazzato di quei delinquenti? Oppure hai buttato via dell'immondizia che qualcun'altro aveva lasciato a terra? In ogni caso, non scaldarti troppo. Per ora ti crederò... per lo meno fino a che non farai un passo falso.",
	"5ab0f32686f7745dd409f569": "Bene, grazie! Non mi sorprende che Prapor ti abbia raccomandato come una persona affidabile e responsabile.",
	"5ab0f32686f7745dd409f566": "Hai avuto un bel po' di fortuna laggiù guerriero! Ti sei accaparrato un bel tesoro. Un lavoro degno di una lauta ricompensa. Tieni, questo è un extra anche per le perdite subite, e la mia buona volontà che vale più di qualsiasi altra cosa.",
	"5ab0f32686f7745dd409f599": "Spero che tu abbia chiari i nostri interessi.",
	"5ab0f32686f7745dd409f591": "Potentissimo essere malvagio! Sono senza parole. Prendi la tua ricompensa.",
	"5ab0f32686f7745dd409f568": "Ecco cosa vuol dire lavorare con un uomo vero! Detto fatto!",
	"5ab0f32686f7745dd409f563": "Ok questo non era nei miei piani! Bene, grazie. Non è certo la consegna del secolo ma grazie comunque. Non riguarda gli affari. Questo è come dire... personale. Oh e solo per tua informazione non sarò io a cercarti e ricorda, tieni sempre a mente con chi è meglio lavorare.",
	"5ab0f32686f7745dd409f579": "Sei un fottuto detective! Mi hai veramente aiutato alla grande!",
	"5ab0f32686f7745dd409f5b0": "Bel lavoro, Rambo, prendi il tuo compenso. Sei riuscito a sfangarla anche stavolta, si sono cagati nei pantaloni per bene.\n",
	"5ab0f32686f7745dd409f56d": "Che curioso! Quindi ecco dove era finita l'acqua. Grazie. Informerò la mia gente. Skier sicuramente non sarà contento che io interferisca con i suoi affari, ma cosa non si fa per il bene delle persone.",
	"5ab0f32686f7745dd409f56f": "Ti ringrazio dal profondo del mio cuore. Non riuscirei nemmeno a spiegarti quanto questo gesto valga per me, allo stesso tempo quanto può essere piccolo, nelle nostre condizioni. So per certo che molte persone lo terrebbero per sè, ma tu hai deciso di condividerlo con noi. Grazie.",
	"5ab0f32686f7745dd409f570": "E' sempre un piacere fare affari con te.",
	"5ab0f32686f7745dd409f571": "Beh, non me lo so sarei mai aspettato da te onestamente! Grazie a questi piani potremo trovare e spedire i rifornimenti di cibo alla popolazione, ma ovviamente tutto questo benessere finirà con Skier, che ovviamente venderà tutta questa merce dieci volte il prezzo! Come cavolo si può pensare di fare squadra con un bastardo del genere?",
	"5ab0f32686f7745dd409f564": "Come è andata? Non ti preoccupare, lo so già, un enorme successo. Sei ancora tutto intero e le persone interessate mi hanno detto che ho fatto bene a mandarti. Quindi per questa volta ti meriti un doppio bonus, da parte loro e da parte mia.",
	"5ab0f32686f7745dd409f572": "Non mi riesce ancora smettere di pensare alla tua eccellente affidabilità.",
	"5ab0f32686f7745dd409f56b": "Grazie, giovanotto. Non posso svelarti del perchè ne ho bisogno, ma credimi, è sempre per una giusta causa.",
	"5ab0f32686f7745dd409f592": "Bene, vedo cha hai trovato tutto. Ben fatto! Per me questa intera faccenda puzza di guai, ma come dice il proverbio il denaro non puzza. Ecco, prendi la tua ricompensa.",
	"5ab0f32686f7745dd409f576": "E' delizioso trovare una persona responsabile, che è disposto a rischiare tutto per il bene comune.",
	"5ab0f32686f7745dd409f56c": "In tempo. Hai reso un importante servigio a molti se non tutti.",
	"5ab0f32686f7745dd409f565": "Come? Cel'hai fatta? Di nuovo? Abbiamo un fottuto guerriero qua davanti Mm? Il Terrore di Tarkov... certo come no! Su, non te la prendere! Lo riconosco, tutto è andato per il meglio. Gli affari importanti si sono rivelati un successo, quindi mi sento molto tranquillo e quando mi sento tranquillo anche le persone intorno a me lo sono. Intesi?",
	"5abe61a786f7746ad512da4a": "Eilà guerriero, ancora sul pezzo? Bene. C’è questo lavoro, una cosuccia da niente. Certamente non alla tua altezza, quindi non proprio un lavoro, ma più che altro un favore per così dire. Arrivo al punto. Un pacco a mio nome è stato lasciato dentro il bunker dietro la segheria. Si parla di \"60 Colpi per un Ak-74” Sai, un pezzo che va a ruba ultimamente. Per quello, nel bunker, hanno messo sotto chiave le scorte per tenere fuori gli \"esterni\". La gente della TerraGroup era abituata a bazzicare in quelle zone un tempo, quindi sicuramente uno dei loro capi ha la chiave. So che viveva da qualche parte nei dormitori accanto a Factory. Va a darci un occhio. Il 50% andrà a te. Se poi vedi che non si trovano nel bunker, cercali altrove, ma sbrigati, perchè ho un ordine urgente.",
	"5ab0f32686f7745dd409f57a": "Ah ah ah, hai fatto un gran bel casino! Tutti i miei contatti mi stanno raccontando di un qualche diavolo che ha fatto un massacro. Impressionante! prenditi la tua ricompensa.",
	"5ab0f32686f7745dd409f582": "Bene, ottimo. Ora è tempo di spostarci un po' più in la mentre fanno i loro esperimenti. Possiamo darci un'occhiata più tardi.",
	"5ab0f32686f7745dd409f57e": "Dannazione, apparentemente mi sbagliavo a fidarmi di te. Non posso più aiutarti in alcun modo. Mi hai messo proprio in una situazione di merda.",
	"5ab0f32686f7745dd409f577": " E quest'idiota diceva che era in cerca di lavoro... Sembra che tu e io non possiamo andare d'accordo visto che non sai fare un cazzo. Va, togliti dai piedi.",
	"5ab0f32686f7745dd409f588": " Ben fatto! I miei ragazzi si attiveranno al momento giusto per prendere la roba in tempo. Questo è il tuo bottino.",
	"5ab0f32686f7745dd409f56a": "Impressionante davvero!!! È roba che scotta! Non mi meraviglio che abbia fatto fuori tutti quello che hanno cercato di impossessarsene.",
	"5ab0f32686f7745dd409f578": "Merda, questo non me l'aspettavo. Ok firma la ricevuta. Ho memorizzato il tuo volto, quindi fatti vedere ogni tanto. Arrivano sempre nuovi lavori di diversa natura ma la gente muore molto velocemente oggigiorno.",
	"5ab0f32686f7745dd409f567": "Beh, dicono che i soldi non posso comprare l'amicizia, ma tu sei ancora in debito con me.",
	"5ab0f32686f7745dd409f57c": "E mi avevi detto che non c'era niente al loro interno! Sebbene tu mi abbia confermato questo, voglio comunque vedere coni miei occhi. In ogni caso, pagherò io.",
	"5ab0f32686f7745dd409f573": "Sei veramente un coglione. Alla fine ho la tua parola che hai dato la cartella a quel medico. Brutto schizzato salvatore dell'umanità.",
	"5ab0f32686f7745dd409f574": "Bhe, bah. Ben fatto! Prendi, come promesso, il doppio gioco non fa per me. Ci vediamo e... rimaniamo in contatto.",
	"5ab0f32686f7745dd409f575": "Bene, ora finalmente potremo aggiungere della carne alla nostra squisita varietà di pasti. Grazie mille, giovanotto.",
	"5ab0f32686f7745dd409f56e": "Dovresti essere fiero di te stesso, anche se oggi hai sacrificato delle vite, devi tenere a mente che non erano la parte migliore della razza umana, pensa invece che sei riuscito a dare una possibilità a molti civili innocenti.",
	"5ab0f32686f7745dd409f57b": "Non hai la più pallida idea di che cosa hai esattamente fatto per queste persone.",
	"5ab0f32686f7745dd409f57f": "Mille grazie guerriero. Bhe il barbone di cui mi chiedevi, abitava nel vagone ferroviario accanto alla cisterna. I miei ragazzi lo hanno visto li spesso. Ci vediamo dopo.",
	"5ab0f32686f7745dd409f581": "Questo problema sembrerebbe non risolto, anzi è andato a peggiorare. Bene qualunque cosa sia, vada come vada.",
	"5ab0f32686f7745dd409f57d": "Quando l'impresa sarà compiuta, va e divertiti. Vediamo che cosa ne verrà fuori.",
	"5ab0f32686f7745dd409f580": "Per quanto tempo ancora vivrò e mi chiederò, come ha fatto a sopravvivere per tutto questo tempo? Non riesce nemmeno a fare un discorso di senso compiuto! Dai, disinfettiamo tutto e puliamo con Cologne, poi apriamo e diamo un'occhio.",
	"5ab0f32686f7745dd409f587": "Be', dannazione. Si può sapere perchè diavolo stai corteggiando questo Skier? Ti riempie di soldi? Ti ha promesso una parte del suo bottino? Be' che vada all'inferno... e visto che ci sei, vacci pure tu",
	"5ab0f32686f7745dd409f5a0": "Bene, spero che i carri armati siano ancora intatti",
	"5ab0f32686f7745dd409f583": "Tu, fottuto bastardo! E' finito tutto in malora! Così tanto sforzo per nulla! Che cazzo hai che non va? So che hai la testa a posto e non fai le cose a caso, infatti mi domando cosa diavolo ti è venuto in mente per rovinare questo colpaccio? Non ti permetterò più di mettere il tuo muso in altri lavori seri.",
	"5ab0f32686f7745dd409f584": "Ora si che hai fatto centro! Bene, adesso considerami tuo fratello. Mi hai impressionato il fatto che tu non sia fuggito a gambe levate all'ultimo momento. Ora posso dire di fidarmi ciecamente di te e passarti roba più grossa.",
	"5ab0f32686f7745dd409f585": "Non ho nient'altro da aggiungere. Mi spaventa il solo pensiero di sapere che c'è qualcuno che possa essere interessato ad una sostanza del genere.",
	"5ab0f32686f7745dd409f58c": "Posso capire che non è un compito facile sbarazzarsi di questi stronzi in un istante come farebbe una fottuta meteora. Nessun problema, riorganizzati e riprova.",
	"5ab0f32686f7745dd409f589": "Salute ancora Rambo. Non so come fai e non è affar mio, ma lavorare con te da i suoi frutti. Non mi sorprenderebbe il fatto di iniziarmi a preoccupare per te.",
	"5ab0f32686f7745dd409f58d": "Guardati, il Punitore in carne e ossa! Voci di corridoio parlano di un mostro che uccide nemici a dozzine. I miei amici ti mandano i loro auguri e qualche sfizioso regalino.",
	"5ab0f32686f7745dd409f586": "Magnifico! Posso solo immaginare quanto sia infastidito Skier, ma è molto meglio se questa roba è sotto il controllo di persone competenti",
	"5ab0f32686f7745dd409f58a": "Ottimo lavoro! C'è ancora un sacco di gentaccia rimasta, ma è comunque un buon inizio.",
	"5ab0f32686f7745dd409f58f": "Molto bene, ci siamo buttati tutta la merda alle spalle. Lavagna pulita yopta. Fino al prossimo passo falso.",
	"5ab0f32686f7745dd409f594": "Eliminare Scav non è un grosso problema, alla fine non li considero nemmeno umani. Ma uccidere chiunque indiscriminatamente persino i tuoi compagni... quello si che è un brutto affare. Prendi i tuoi soldi e... questo è quanto. Gli ho già detto che non c'è nulla da fare. Loro ti conoscono e potrebbero contattarti direttamente se avessero bisogno di te.",
	"5ab0f32686f7745dd409f590": "Hm... beh, d'accordo, dimentichiamo i vecchi rancori e continuiamo a lavorare. Però stai in guardia, Skier non ha tutte le rotelle a posto",
	"5ab0f32686f7745dd409f58b": "Inchiodato è? Bella lì! Prendi la tua ricompensa. Scommetto che non sarà l'ultimo dei lavori che ti verrà assegnato da i miei compagni.",
	"5ab0f32686f7745dd409f593": "Beh... non hai avuto molta fortuna nel decimare gli operatori vero? Ok, allora forse non vale la pena di provare di nuovo?\n",
	"5ab0f32686f7745dd409f59e": "I miei contatti hanno ricevuto tutto ciò di cui avevano bisogno. Bel lavoro, saranno felici di lavorare con te ancora.",
	"5ab0f32686f7745dd409f5a2": "Presumo che non ti debba ricordare che tutto questo riguarda solamente noi due e nessun altro.",
	"5ab0f32686f7745dd409f59d": "Ottimo lavoro! Grande! Sei un vero Sherlock.",
	"5ab0f32686f7745dd409f5a7": "Gran bel portatile, come gli sarà saltato in mente di abbandonarlo? lo spedirò per farlo decriptare.",
	"5ab0f32686f7745dd409f59a": "Ben fatto, ora è il nostro turno di agire.",
	"5ab0f32686f7745dd409f5a1": "La tua prontezza è incredibile, fantastico!",
	"5ab0f32686f7745dd409f5a9": "Sherlock nel mondo del business. Ben fatto!\n",
	"5ab0f32686f7745dd409f58e": "Meraviglioso!!! Felice di lavorare di nuovo con te, hai la mia completa fiducia.",
	"5ab0f32686f7745dd409f595": "Grandissimo! Ecco prendi la tua ricompensa. Nel frattempo farò decriptare la Penna Usb dai miei specialisti",
	"5ab0f32686f7745dd409f5a8": "Abbiamo ottenuto quasi del tutto la prima metà. Spero che continuerai cosi.",
	"5ab0f32686f7745dd409f5ab": "Bene, andremo a controllare chi vive lì. Contattami dopo.",
	"5ab0f32686f7745dd409f5b1": "Perfetto!!! Il rublo crolla, mentre i verdoni crescono come le chiappe di una prostituta di strada.. Ha ha ha. Aspettati una chiamata da Peacekeeper, è un prevalicatore sociale.",
	"5ab0f32686f7745dd409f5a3": "Kurwa! Perdonami. Ma... forse anche questo giocherà a nostro favore.",
	"5ab0f32686f7745dd409f5a5": "Come pensavo, sei un vero uomo d'affari.",
	"5ab0f32686f7745dd409f5ad": "Ben fatto, amico mio.\n",
	"5ab0f32686f7745dd409f5a4": "Bene, Occupiamoci di quei fanatici.",
	"5ab0f32686f7745dd409f59c": "Ben fatto amico mio, lo farò sapere alla mia gente.",
	"5ab0f32686f7745dd409f5ac": "L'auto era lì, giusto? Lo avvieremo attraverso il database, sento che scopriremo diverse cose interessanti.",
	"5ab0f32686f7745dd409f59f": "Spero che tu non abbia minimamente menzionato questa situazione alle autorità vero? Meraviglioso! Ecco la tua ricompensa.",
	"5ab0f32686f7745dd409f5b2": "Grande, potrai sempre contare su di me da ora in poi.",
	"5abe61a786f7746ad512da4e": "Salve, mercenario. Per caso sei interessato ad un lavoro? Ottimo. Il lavoro non è difficile, soprattutto per una persona grintosa come te, e non ci perderai stanne certo. Posso sempre fornirti cibo e bevande, e, cosa più importante, cure mediche esperte in quasi qualsiasi caso. Poi per i clienti più leali, che non si fanno problemi a darmi una mano nella mia impresa, offro ottime tariffe per merci e servizi. Ma sta a te non farmi cambiare idea in futuro, se mi proverai la tua affidabilità. Nel frattempo, ho un incarico semplice per te, ho bisogno dei kit di pronto soccorso. Si chiamano Salewa, quelli rossi, li conosci? Inoltre avrei bisogno di una prova che l'incarico è completato, li dovrai recuperare in battaglia. È sempre un piacere lavorare con persone cui puoi fare affidamento.",
	"5ab0f32686f7745dd409f5aa": "Ottimo lavoro, signore.\n",
	"5ab0f32686f7745dd409f59b": "Svolto brillantemente, tutto procede come pianificato.",
	"5ab0f32686f7745dd409f5af": "Con tutto il dovuto rispetto, non pensavo che ce l'avresti fatta. Per me sei un vero cecchino.",
	"5ab0f32686f7745dd409f5b4": "Esatto, questa è proprio la calligrafia del dottore. Grazie, giovanotto.",
	"5ab0f32686f7745dd409f5ae": "Un lavoro ben fatto è un lavoro ben pagato. Farò controllare immediatamente questo bastone.",
	"5ab0f32686f7745dd409f5b7": "Bel lavoro e abbi cura di te.",
	"5ab0f32686f7745dd409f5a6": "Bene, cominciamo.",
	"5ab0f32686f7745dd409f5b5": "Mi addolora pensare alla scia di sangue ci ha portato fino a questo punto, ma la sto comunque inviando per le analisi.",
	"5ab0f32686f7745dd409f5b3": "Quindi mi stai dicendo che uno dei furgoni era parcheggiato accanto al resort. Mmm... interessante.",
	"5ab0f32686f7745dd409f5b6": "Ben fatto, il Meccanico ha ricevuto il propellente.",
	"5abe61a886f7746ad512da90": "traduzione_in_corso",
	"5abe61a786f7746ad512da47": "Vivo e vegeto? Grande ragazzo! Non è da tutti vantarsi di entrambe le cose oggi giorno. A quanto pare sei in grado di gestire più cose insieme e questo è un bene. Sei bravo nelle strategie, quindi eccoti la sfida. Conosci l'area della segheria? Alcune persone fidate hanno delle questioni in sospeso in quella zona e la feccia locale, in mancanza di buon senso, sta continuano ad interferire. Pensano di essere loro i padroni del posto, ma si sbagliano. Secondo i miei contatti, queste teste di cazzo non sono più di 15 e non dovrebbe essere un problema per una macchina da guerra come te usare il giusto approccio. Che ne pensi?\n",
	"5abe61a886f7746ad512da6f": "traduzione_in_corso",
	"5abe61a786f7746ad512da49": "Sta in salute compagno. Entra. C'è del lavoro se sei interessato. Bisogna trovare un pezzo di merda, e sono a corto di idee. In breve... uno dei capi che ha lavorato su quel fottuto Polikim, è riuscito a mettere le mani in tempo su alcuni documenti scottanti. Già sai quanto è difficile trovare una qualsiasi prova sulla TG e i suoi associati? Ma così è andata. Sono a conoscenza che chi abbia cercato di estorcere le informazioni dal capo sia stato molto più tagliente che intelligente. So che il tizio non è riuscito nemmeno ad emettere una sola sillaba prima di essere zittito del tutto. Ti immagini? Che coglione! Come si può pensare di fare affari con gente come loro? Ok, torniamo al punto. Sto tizio ha preso i documenti e li ha nascosti da qualche parte. Abbiamo chiesto un po' in giro, anche alla gente con cui lui lavorava in passato; è probabile che non saremo così fortunati, ma chi ha detto che tu non lo possa essere? In poche parole quel tizio lavorava presso il laboratorio chimico. Il peggio del peggio, capisci? Da qualche parte dentro Factory. Lui e i suoi compari alloggiavano nel dormitorio. Mangiavano li, si rilassavano sicuramente invitando qualche puttana a sollazzarli... Ho pensato che probabilmente sono nascosti lì da qualche parte. Altrimenti sè non dovessero essere dove penso che sono, non li troveremo da nessun'altra parte.",
	"5abe61a786f7746ad512da48": "Ti vedo in gran forma guerriero. Vedo che stai riuscendo a sopravvivere in questo mondo decaduto. Ok parliamo di questioni serie. C'è una cosa per così dire piuttosto sensibile di cui vorrei parlare con te. Posso fidarmi di te? Non mi dilungherò a spiegarti in dettaglio il perché, a chi e cosa faremo, non servono tutte queste informazioni per potare a termine l'incarico. Dovrai ottenere un pacchetto e consegnarlo da un'altra parte. Non è poi così difficile a prima vista anche se potresti incorrere in eventuali complicazioni. Il luogo di estrazione è a Customs, mentre quello di consegna è a Factory. Sei interessato?",
	"5abe61a786f7746ad512da61": "Così stanno le cose. L'intero affare chimico ha funzionato e come per magia è immediatamente diventato chiaro che grazie alle nostre azioni si stanno smuovendo un po' le acque. La festa di ricevimento è pronta. È rimasto solo un problema da risolvere. Riuscire a trovare altri prodotti chimici gialli. Il punto è che sembrerebbe essere già stato in parte risolto da qualcun' altro prima che ci pensassimo noi. Non saprei se di proposito o meno, le note di consegna mostrano in maniera abbastanza evidente che già qualcuno ha cercato di portar via quella roba da Factory. Ma da quel che si evince, questo carico non è mai stato registrato da nessuno ai checkpoint, quindi immagino che comunque valga la pena di farci un salto. Fidati, non stiamo parlando di una pidocchiosa siringa, ma di un'intera fottuta cassa. Cercane una di quelle marcate, la cassa dovrebbe averne uno in particolare. Capito? Ah e prima che me ne dimentichi, un'ultima cosa. I miei dolci e cari amici Prapor e Therapist stanno da tempo, mettendo il naso a giro. Quindi forza e coraggio. Un altro consiglio da amico... non ti provare a fare il doppiogiochista. Ancora un po' di tempo e riusciremo a prendere in mano la situazione e gestire noi questo posto. Buona fortuna, bruh. Racconterò di te a Ragman: ti procurerà alcuni elmetti. Di quelli buoni!",
	"5abe61a786f7746ad512da50": "Felice di vederti giovanotto. Ho un lavoretto ben pagato per te. Dal momento che sei già al corrente dei problemi che abbiamo con l'acqua potabile nella regione e dell'origine di questi, posso intanto darti alcune delle ultime notizie raccolte. Sappiamo da fonti certe, che cosa sta contaminando la falda acquifera e sappiamo inoltre come intervenire per fermare questa brutta situazione. Abbiamo bisogno di qualche altro giorno, ma sarà fatto. Degli ingegneri qualificati ci stanno già lavorando. Ma fino ad allora dovremmo trovare il modo di sopravvivere sfruttando tutte le riserve a nostra disposizione; purtroppo però non dureranno ancora per molto. Per nostr fortuna ho ricevuto notizie che alcune persone, si sono preparate in anticipo, molto prima che l'acqua diventasse contaminata. In pratica una banda locale di Scav si è messa da parte una esigua scorta di acqua pura. Questa banda risiede nei dormitori accanto alla Fabbrica. Moltissime persone li hanno visti trasportare dei barili interi di acqua là. Non posso biasimarli visto che devono sopravvivere anche loro, ma non penso che ne avranno bisogno di così tanta, tra l'altro non sanno che nei prossimi giorni il problema verrà risolto. Quest carenza di acqua, costerà la vita a molte persone che non sopravviveranno fino a quel giorno. Per piacere, scopri dove la nascondono e riferiscimelo.",
	"5abe61a786f7746ad512da46": "Come ti va guerriero? Sei ancora intero? Bene. Ascolta abbiamo un problema. Se te la senti e ti interessa potremmo parlare di fiducia. Ancora interessato? Dai un occhio qua. Avevo un amico che ha guidato un camion cisterna da Factory. In pratica, riuscì a trasportare la sua famiglia fuori da quella zona, ma nel momento in cui è tornato per prendere gli effetti personali venne ucciso. Viveva nel dormitorio, nell'edificio più grande. Non ricordo il numero di stanza. ci sono stato soltanto una volta e quella volta ero completamente ubriaco. Mi ricordo vagamente di alcuni poster di ragazze nude sul muro e nient'altro, il resto è sfuocato. Per farla breve possedeva un vecchio orologio tascabile di bronzo con la catenina. Una specie di reliquia di famiglia. Se non è stato già rubato da qualcuno, potresti avere due opzioni nel carcarlo, o è ancora nella sua stanza nascosto da qualche parte, o potrebbe trovarsi nella sua macchina. Vorrei poterlo recuperare e consegnarlo a suo figlio, il padre dopo tutto, non era un pezzo di merda e merita di essere ricordato come si deve.",
	"5abe61a786f7746ad512da45": "Ehilà guerriero, quali sono i tuoi interessi? Denaro? Merci? Sei nel posto giusto per entrambe; ma tu, chi sei e quali sono i tuoi fini? È la prima volta che ti vedo e ho vissuto così a lungo che ho difficoltà a fidarmi istantaneamente delle persone, quindi dovrai provarmi come te la cavi sul campo. Sai com'è, non c'è carenza di aspiranti guerrieri nella nostra città. Forse chissà, se varrai qualcosa, i saluti potrebbero farsi più calorosi, i prezzi più bassi e la roba più figa. Mi sembra corretto, no? Bene, visto che sei d'accordo, per iniziare elimina diciamo, cinque scansafatiche\n dalle parti di Customs e portami due fucili a canna liscia MP-133 come prova.",
	"5abe61a786f7746ad512da53": "Vorrei chiederti di darmi una mano. Non guardarmi così, non sarà gratis, ovviamente! In un piccolo dormitorio, si quello occupato da quei banditi, da qualche parte al primo piano viveva un giovane paramedico a Factory. Sfortunatamente, non conosco il numero della sua stanza. Comunque quando io e i miei colleghi eravamo suoi ospiti durante la Giornata Nazionale del Medico, la sera stessa a metà di una festa lo incontrammo. Era un giovane stagista con molto entusiasmo. Aveva pianificato di arruolarsi come medico militare a San Pietroburgo. Inoltre ci raccontò che nella sua stanza, dentro la cassaforte, teneva un contenitore con un particolare dispositivo medico di nuova generazione, consegnatogli dal suo datore di lavoro. Poi, nei giorni successivi da quel che so ha cercato di uscire dalla città con la sua VAZ 2109 blu con targa di San Pietroburgo. Non penso che ci sia riuscito perchè da alcune voci di corridoio mi è arrivata voce che forse è rimasto bloccato vicino al benzinaio o addirittura è stato catturato dai militari. In ogni caso, quel dispositivo mi farebbe comodo e di questi tempi e alla fine potrebbe fare comodo anche a te. Non fraintendermi, non te lo auguro, ma... sono certa tu capisca. Cercalo. Ah, quasi dimenticavo, in questa questione abbiamo interessi comuni con Arshavir, lui mi ha detto che vorrebbe consegnarti qualcosa di buono per te, dopo aver completato il lavoro, ovviamente.",
	"5abe61a786f7746ad512da4d": "Ave, vecchio furfante con ascia e pistola. Recentemente mi sono arrivate all'orecchio alcune curiose notizie. Odorerebbero di grandi profitti senza spenderci troppo tempo. Sei Pronto? Bene, ascolta. C'era questo burlone che gestiva un negozio, so che vive nei dormitori di Factory. Come è solito fare, ha messo da parte un bel po' di grana; la stanza dove dorme è la 214. Ma questo non è il punto. Non penso che tu troverai molto se non niente. Da quel che è emerso, so che nasconde qualcosa; nello stesso dormitorio, possiede un'altra stanza, blaterava della 203, so che la usa come deposito. Sappiamo inoltre che in quella stanza ci deve essere qualcosa di valore, e inoltre sappiamo che diversi dei suoi corridori ci sono pure morti per raggiungerla. Possiede poi dei garage, non so di preciso il numero, ma sicuramente ne deve avere almeno due; ho una lista dei proprietari dei garage che inizia con 100, e il suo nome purtroppo non figura.",
	"5abe61a786f7746ad512da4f": "Buonasera. Ho un lavoretto urgente per te. Rimane di vitale importanza il successo di questa missione per tutte le persone che sono ancora vive e che sopravvivono in questa regione desolata. Sai dove si trova l'impianto chimico? Non ha importanza sapere che cosa ci viene prodotto e che cosa accade al suo interno, voglio dire, chi la gestisce e chi prova a metterla in sicurezza. Ho il sospetto che qualche tipo di veleno stia fuoriuscendo dall' impianto inquinando le falde acquifere sottostanti. Per colpa della scarsità di approvvigionamenti dall'esterno siamo tutti costretti a bere quest'acqua... Capisci? Anche i filtri purtroppo non sono in buone condizioni. Se non risolviamo questo problema nessuno avrà più bisogno di armi e granate. Per scoprirlo avrai bisogno delle analisi fatte con le letture radio e con gli analizzatori di gas che dovrebbero trovarsi nel negozio dell' impianto vicino alle pompe dell'acqua. Controlla in una piccola stanza sulla destra del negozio, li dovresti poter trovare tutto.",
	"5abe61a886f7746ad512da98": "traduzione_in_corso",
	"5abe61a786f7746ad512da52": "C'è altro lavoro se ti può interessare. Penso che tu ci sia già arrivato da solo, io aiuto più che altro i civili rimasti nei rifugi, chi sfortunatamente, non ha il tempo di raggiungere il perimetro esterno. I nostri combattenti sono solo un mero mezzo per raggiungere i miei obiettivi. Uno di questi è aiutare le persone innocenti che sopravvivono fino alla possibile fine di questo incubo o fino all'evacuazione. Mi conosci come più o meno una persona normale, non ancora un mostro come quasi tutti i tuoi coetanei che mi si presentano. Pertanto te lo devo chiedere. Ho bisogno di morfina. Non per venderla a qualche tossico dipendente sia chiaro, dopo tutto io sono un dottore, giovanotto e ho fatto giuramento. Molti civili sono feriti per colpa di tutti questi scontri a fuoco costanti. Proiettili vaganti, frammenti di granata. Ci sono donne, anziani e bambini a cui prestare soccorso, e qui non si parla di combattenti ma di persone semplici, non possono e non devono sopportare il dolore come lo sopportate voi. So che gli USEC trasportano solitamente siringhe monouso di morfina con i loro SUV. Portamene almeno 5.",
	"5abe61a886f7746ad512da87": "Ah, sei tu? Pronto per un lavoro serio? già, già. Sei proprio un personaggio inquietante, più' inquietante di me, ha ha ha. Per farla breve, i \"turisti\" mi stanno creando problemi ultimamente.. si immischiano ovunque, infastidiscono la mia gente. Non mi piace. Ti ricompenserò con un sacco di soldi se scatenerai l'inferno. ",
	"5abe61a786f7746ad512da4c": "Buonasera. Prapor mi ha detto che tu sei il ragazzo che ci aiuterà a riconnetterci e a trovare la lettera perduta. Molto bene! Rimarrò in attesa.",
	"5abe61a786f7746ad512da51": "Felice di rivederti ancora. La mia gente ha scoperto chi alla fine è stato coinvolto in tutte queste operazioni illegali con l'acqua pulita. Grazie anche ovviamente alle informazioni che mi hai passato. Bhe, è una gang di Scav che sta operando nell'area di Customs. Di solito non faccio questo tipo di richieste, ma ci sono delle vite in gioco, e questi farabutti continuano con i loro sporchi affari. Abbiamo bisogno di infastidirli un po'. Non penso di doverti spiegare in che modo. Pensi di poterlo fare?",
	"5abe61a786f7746ad512da54": "Ciao giovanotto. Sono molto contenta di vederti. Ho un'importante assegnazione per te, una cosa non da tutti. Ti interessa? Ascolta. Conosci la segheria a Woods? Durante il periodo di Guerra dei Contratti veniva utilizzata come un deposito improvvisato per gli alimenti dalla TerraGroup. Sono molto interessata ai loro piani di approvvigionamento in questa regione. Penso che dovrebbero essere stati lasciati da qualche parte nel territorio. Prova a cercare negli alloggi temporanei dei lavoratori, dovrebbe esserci un contenitore sicuro per documenti con un simbolo speciale.",
	"5abe61a786f7746ad512da55": "Un uccellino mi ha detto che stai cercando un qualche fascicolo e passarlo alla Therapist. Sei consapevole che qua abbiamo una attività, e che ho i miei interessi a metterle i bastoni fra le ruote. \nUna specie di sabotaggio. Dai, portami questo fascicolo e ti tratterò bene facendoti avere una bella somma di denaro, e ti tratterò ancora meglio di prima! A cosa mi serve mi chiedi? Non fare il finto tonto, cerca di indovinare. Sto cercando di allargare i miei affari e una buona dose di informazioni da parte di quelli che si sono preparati a questa merda in anticipo riuscirei a venderla in un battibaleno. Ma sto’ divagando. Torniamo a lavoro, inizio a preparare la tua ricompensa.",
	"5abe61a786f7746ad512da5c": "Accetti anche lavoretti diversi dal solito? Ah ah ah. Che mondo ipocrita! In passato sono finito in carcere per aver pestato qualche coglione e ora le storie che racconto fanno si che un pazzo scatenato come te che ammazza le persone senza alcuna traccia di rimorso mi venga a deridere. Dov'è la giustizia? Esattamente... come ha detto il mio procuratore, è lì, oltre il muro; e noi invece ci ritroviamo tutti qua, rinchiusi a Tarkov come in un grande carcere. Vedi l'ironia? Vabbè, basta con le digressioni. L'incarico è semplice. Un gruppo di Scav sta infestando Factory e uno dei loro capi si fa chiamare Uruguay. Che nome da ritardato ha scelto. Che scemenza, ma chi diavolo partorisce questi idioti? Mmm sto divagando ancora. L'obiettivo è mettere fine alla sua inutile vita. questo è solo metà dell'incarico. Ha uno accendino, una sorta di porta fortuna. Uno Zippo dorato che si porta sempre dietro. Sto tizio è passato da me e ti assicuro che non ha mai smesso di armeggiarci. Da quel che so viveva nei dormitori, stanza 303. Quindi ho bisogno che l'accendino venga lasciato in un nascondiglio sicuro, in maniera tale che questo cretino, riceva il messaggio. Capito? Bene. Questo nascondiglio si trova a Customs, in una baracca accanto al parcheggio dei camion. Questa è la chiave. Buona fortuna.",
	"5abe61a786f7746ad512da4b": "Dai su entra, fa come se fossi a casa tua. Come va la vita da combattente? Nessun foro di proiettile aggiuntivo sul tuo corpo? Meglio per te. Sono un po' alle strette in questo ultimo periodo... Mi aiuteresti? Il mio corriere è scomparso. Fare affidamento su degli scarti di umanità, mi fa stare in ansia. In breve ho spedito una lettera alla Therapist con alcune proposte di lavoro collaborativo insieme, così da beneficiarne sia da una parte che dall'altra. Niente di speciale, ma nemmeno gli estranei ne dovrebbero essere a conoscenza. Tornando a noi, sto' sacco di letame che mi doveva consegnare questa lettera si è perduto, qualche tempo dopo, un uccellino mi ha poi detto che un postino è stato picchiato da qualche parte a Factory. E io mi domando... ma perchè diavolo sarebbe dovuto passare da lì quel deficiente? Al tempo gli dissi di prendere la strada più sicura... ma niente, non mi ha ascoltato. Comunque. Guarda se trovi un cadavere e frugagli addosso, forse i miei appunti sono ancora li e sè per un qualsivoglia miracolo lo fossero, consegnali alla Sig. ra MD, intesi?",
	"5abe61a786f7746ad512da5f": "Mi sono stancato di aspettare. I documenti che hai recuperato dalla tana di quell'umanoide pesano un bel po' ed è un carico dannatamente pericoloso; non è ancora definito chi sarà il migliore compratore. Non so nemmeno quanto ci frutterà e i problemi che ne conseguiranno se scegliessimo il compratore sbagliato. Quindi, qui c'è la chiave che hai trovato, prova a continuare a cercare. I miei uomini mi dicono che è di una stanza del dormitorio, e a giudicare dai documenti, il nostro vice capo è stato visto al secondo piano del primo edificio, qualsiasi informazione tu riesca a trovare potrebbe risultarci molto utile, e la ricompensa sarà impressionante.",
	"5abe61a786f7746ad512da56": "Ciao di nuovo. Mi ritrovo con una momentanea penuria di scorte alimentari sotto forma di carne in scatola. Mi potresti aiutare? Ne avrei bisogno di almeno 15 e conosco un paio di posti dove è possibile reperirle. Ovviamente ti imbatterai sicuramente nei nostri cari amici Scav. So che una delle loro bande ha un magazzino alla pompa di benzina vicino a Factory, forse lì qualcosa è rimasto. Mentre un'altra banda risiede nella zona dei dormitori, con molta probabilità lì ce ne troverai di più. Tutte quelle in eccesso, oltre al numero pattuito, te le potrai tenere. Affare fatto? So che queste due Gang sono alleate, ma da quel che so, per evitare che le loro rispettive genti rubassero le scorte, i loro capi si sono scambiati le chiavi dei rispettivi magazzini. Dovrebbe essere un compito facile per te, che ne dici.",
	"5abe61a786f7746ad512da5e": "Lo vuoi un indovinello, Sherlock? Sei tu il nostro esperto quando si parla di rompicapo no? Allora, un barbone disagiato è passato di qua, era fuori di testa, forse la demenza chi sa?... scegli tu che cosa meglio gli si addice. Era vestito di stracci, sporco dalla testa ai piedi e soprattutto puzzolente! Un'arma chimica vagante, dove lui si muoveva, tutto intorno moriva. He he he, mi sto ancora scompisciando a pensarci, ma come al solito sto divagando. Me ne volevo liberare, così da lasciarlo lontano per far si che la puzza non ci raggiungesse, ma uno dei nostri ragazzi l'ha riconosciuto. Ultimamente stanno succedendo cose orribili che trasformano persone normali in quello schifo. Ma non è questo il punto. Il tizio che lo ha riconosciuto ha detto che non era uno stronzo qualsiasi, ma una sorta di vice direttore della sicurezza per due zone sensibili del Polikhim! Immagina che tipo di informatore possa essere se al massimo riesce a ricordarsi il suo nome, non rimanendo lì a masticare caccole, borbottare e biascicare. Che peccato! Non so cosa gli sia successo. Pensando un po' sono arrivato alla conclusione che quel barbone per tutto questo tempo deve aver vissuto da qualche parte, immagino dormendo su un materasso pulcioso. Quindi direi che potresti metterti in cerca di questo tizio. Hai bisogno di una tuta Hazmat? Ha ha ha, scherzo ovviamente, ma se dovessimo arrivare a quel punto la tuta te la pago io, e non solo quella.",
	"5abe61a786f7746ad512da57": " Ehilà, mi fa piacere tu sia qui, ho giusto giusto un lavoro per te. I nostri ingegneri sono riusciti a neutralizzare la fuoriuscita chimica da Factory, ma l'acqua non è stata ancora completamente depurata, sebbene gli inquinanti rimanenti siano derivati soltanto da prodotti petroliferi. Supponiamo che questo sia connesso allo stoccaggio di carburante TPP vicino a Factory, mi segui? Sono difficili da non essere notati, ce ne sono un bel po'. Le sale tecniche per i depositi di carburante e le fornaci sono equipaggiate dagli stessi analizzatori di gas che hai trovato a Factory, se ovviamente non sono già stati rubati. Trovali e portameli, così risolveremo il problema dell'acqua nella regione, almeno per un altro po' di tempo.",
	"5abe61a786f7746ad512da5b": "Ne ho vista di gente in gamba, ma non così spesso. Ah! Al diavolo, comunque sia, avrei un altro lavoretto per te. Cosa è quello sguardo? Non ti piace come parlo? Si, sono stato in gattabuia, e quindi? Non mi guardare così... sappi che sono stato dentro ben due volte, la prima in riformatorio e la seconda in prigione per \"cattiva\" condotta. Ti basta? Abbiamo finito? Bene, ora possiamo procedere senza troppi fronzoli! Tornando alle cose serie, non posso assicurarti che questo lavoro sia dei più sicuri, ma è senza ombra di dubbio il più interessante. Comunque, c'è questo tizio, un ubriacone che blatera di aver scortato e protetto dei VIP durante le Contract Wars, così da non essere disturbati dai nostri uomini e dalla polizia e su quest'ultima sarei anche d'accordo. Con i militari si può ancora ragionare, se ne trovano comunque di normali, ma con gli sbirri non è assolutamente così. Insomma, alla fine ne ha portati così tanti di questi gruppi a giro che nonostante fosse un completo cretino ha avuto la prontezza di rubare tutto quello che poteva non appena ne aveva l'occasione. Ora, questo personaggio, giura che all'ultimo giro ha sgraffignato due Chiavette USB. Però non ha la più pallida idea di quello che c'è sopra. E' stato così sbronzo per così a lungo che non ricorda assolutamente niente, nessun posto, nessun punto di riferimento, il nulla assoluto. Comunque si ricorda che i vecchi proprietari delle penne USB, erano dei pezzi grossi, sicuramente dentro quelle pennette devono aver memorizzato delle informazioni sensibili, quindi potrebbe valer la pena tenttare di recuperare quei dati. Dai un occhio a tutti gli accampamenti. So che nel frattempo sono stati già rivoltati da cima a fondo, ma... non si sa mai?",
	"5abe61a786f7746ad512da5d": "Il barbone Polikhim? L'ex vice capo della sicurezza? Sì, lo conoscevo. Tutto il casino successo gli ha causato ingenti danni, ha iniziato a bere ed è diventato quello che è. Sai, non era un cattivo ragazzo... Aspetta un secondo, avrebbe potuto dire la stessa cosa lui stesso? Forse è stato picchiato o qualcosa del genere... Beh, poco importa ormai, ora che mi ci fai pensare, immagino che ci siano stati sicuramente dei problemi. So dove abitava ma ecco come stanno le cose. Se mi dai una mano per spaventare gli scav a Customs, ti dirò dove abitava quel barbone.",
	"5abe61a786f7746ad512da59": "Non è un buon momento! Anche se, aspetta un attimo... Ci sarebbe una questione urgente in cui potresti aiutarmi. C'è stato uno scontro a fuoco circa un'ora fa nei garage oltre il fiume. Proprio dove era diretto per conto mio un... completo idiota. Che vada al diavolo!. Se non fosse che aveva con sé una chiave particolare. Una chiave dannatamente complessa, che apre una fottutissima porta in un qualche fottutissimo posto dimenticato da Dio e soprattutto di cui io sono all'oscuro, capisci la fregatura? Questo pagliaccio avrebbe dovuto consegnarmi qualcosa di molto prezioso. Poi invece lo stronzo ha deciso di nasconderlo da qualche parte usando quella merdosissima chiave per poi venire da me a contrattarne il prezzo. Fottuto bastardo! A quel punto mi sono visto costretto ad alzare il compenso, ma poi il segaiolo è voluto andare da solo a prenderlo. Sono quasi sicuro che ci è rimasto secco. Trovami quella maledetta chiave e portami quello che trovi, anche se questo significasse controllare tutte le fottute porte dal centro al porto.",
	"5abe61a786f7746ad512da5a": "Ah, eccoti di nuovo! Hai deciso quindi di mantenere i rapporti con me allora. Ottimo! Ho bisogno di fomentare un po’ di movimento in questa zona. Stranieri di tutti i tipi continuano a spuntare come funghi cercando di interferire con i miei affari, sparando e derubando i miei ragazzi. Massacrali indiscriminatamente. Non è una cosa che chiedo volentieri, dato che non è in linea con le mie attività. Assicurati però di usare solo pistole, così che capiscano di avere a che fare con un professionista. Rastrella la zona, e ti pagherò per ogni uccisione, più qualcosa di aggiuntivo come regalo. I tempi sono duri, ed in qualche modo bisogna tirare a campare, preferibilmente per campare decentemente.",
	"5abe61a886f7746ad512da65": "Bene, è giunto il momento di rendere questo mondo un posto migliore. Shoreline è sotto gli attacchi sempre più frequenti di diverse bande che stanno interferendo con gli affari dei miei amici. Aiutali a risolvere questi problemi e ti invieremo una lauta ricompensa. C'è un'altra cosa ancora; devi portare a termine il tuo compito usando soltanto AKM così che i miei amici capiranno chi li avrà aiutati",
	"5abe61a886f7746ad512da67": "Eilà caro. Mi sono reso conto che alcuni dei miei amici hanno architettato un giro di scommesse. L'ultima volta in cui hai freddato quegli Scav, subito mi hanno telefonato e mentre ci parlavo sentivo gente che scommetteva e puntava alto. Scommesse che gli stanno facendo fruttare un sacco di grana. Per farla breve, vogliono che tu ne uccida altri, ma questa volta alzando la posta. Dovrai infatti usare un buon vecchio AKSU. Non voglio davvero sapere nè che razza di show hanno tirato su nè dove questo porterà... ma hanno promesso che offriranno un bel po' si soldi, che ne pensi?",
	"5abe61a786f7746ad512da63": "Salve! Come è piccolo il mondo, ho scoperto che stai lavorando con Skier ultimamente. Ma andiamo al sodo, ho bisogno di sapere dove trovare quelle sostanze chimiche di cui parlavi, ho un grosso compratore che acquisterà tutte le casse ad un buon prezzo. Non mi interessa a cosa gli servono, ho pochi liquidi ultimamente, ci stai?",
	"5abe61a786f7746ad512da58": "Buon pomeriggio giovanotto. Ho bisogno di una mano per una buona causa. Come già sai il mio lavoro consiste nell'accumulare cibo, medicine, e beni di prima necessità per prestare aiuto durante l'evacuazione delle persone. Non voglio raccontarti baggianate sia chiaro. Ad oggi abbiamo già abbastanza scorte per fare sopravvivere chi ne ha bisogno. Cosa non meno importante è che attraverso i miei canali sono riuscita a negoziare affinchè queste persone rimangano soddisfatte. Ci credi? Si parla soltanto della popolazione dei civili, nessun uomo sotto i 60. Quindi la prima ondata sarà composta per lo più da, bambini con madri e qualche persona anziana. Quasi tutto è pronto a parte un piccolo dettaglio, abbiamo bisogno di mezzi di trasporto. Di base abbiamo diversi veicoli, abbastanza per trasportare tutte le persone della prima ondata, ma non stanno funzionando come dovrebbero. Sono rimasti fermi per troppo tempo e avrebbero bisogno di batterie e qualche candela. La benzina non è necessaria. Ricapitolando quindi dovresti procurarci: 4 Batterie e 8 Candele... pensi di farcela?",
	"5abe61a886f7746ad512da6b": "Hey, la tua ultima retata contro gli Scav è stata da fenomenale! Continuano a venire persone a chiedermi cosa sia successo!\nE’ uscito fuori che alcuni dei miei amici hanno in qualche modo negoziato con ciò che resta delle autorità locali, per preparare dei combattimenti fra mercenari, quasi come se fossero gladiatori. Ti rendi conto? Torniamo a regredire verso il medioevo con tutta questa merda! In pratica, per loro te sei una specie di Test. Qualunque progetto intraprendono lo riaggiustano in base alle tue azioni. In breve, non capisco esattamente dove vogliono arrivare, ma loro comunque suggeriscono di continuare.\nQuesta volta però dovrai occuparti di un avversario ben più serio. Vogliono che inizi a cacciare PMC, ma travestendoti quasi come uno Scav. Indossando le loro vesti e coprendo il tuo viso con un Balaklava, a quel punto dovrai anche spaventarli, usando fucili a pompa calibro 12.\nSembra che stiano pianificando una terza guerra mondiale, per intensificare la violenza fra Scav. Ci stai?\n",
	"5abe61a786f7746ad512da60": "Quella busta trovata nei dormitori conteneva una qualche formula chimica, inoltre nella penna Usb c'era un file dove veniva spiegato un qualche tipo di processo chimico. Abbiamo conosciuto un tizio che è molto ferrato sull'argomento. Ci ha detto che a Polikhim hanno cucinato qualcosa, sperimentando con uno schifoso liquido blu e aggiungendone altra roba chimica. Beh, a scuola non sono mai stato bravo in chimica! Tutte quelle parolone... prodotti chimici, valenze, legami! ehhh... dannazione! He he he. Impressionante... mi ricordo ancora qualche terminologia. Quello era un insegnamento! Comunque, è necessario confermare l'esperimento descritto su quei documenti e poi questa sostanza brillerà di nuovi colori sulle nostre teste. Quella merda blu è abbondantemente sparpagliata in barili su tutta la regione, nessuno ancora sa cosa sia. E nessuno è troppo ansioso di capirlo. Ci prenderemo la nostra occasione, lo scopriremo e ne trarremmo un qualche profitto. Questo però richiede altro materiale nascosto da qualche parte a Factory. Un tempo c'era una stanza piena di spazzatura, un laboratorio. Cerca delle siringhe di un giallo brillante, noterai che ad una prima occhiata ti apparirà come una penna, molto simile ad una siringa per morfina. Dai, hai capito più o meno di cosa sto parlando.",
	"5abe61a886f7746ad512da66": "I miei amici sono rimasti molto contenti di quello che hai fatto, e sicuramente ne vogliono ancora. Ci sarebbe ancora più profitto per te, così come alcuni extra, quindi avanti così, continua a fare del bene per le persone giuste. Ah! quasi dimenticavo. Mi hanno chiesto di alcune bandane, sai quelle che gli Scav usano per nascondere i loro brutti musi. Non ho idea del perchè ne hanno bisogno. Ok, ancora una cosa, dovrai affrontare tutto questo nel più assoluto silenzio, così che quei coglioni non si accorgano nemmeno di essere uccisi, quindi direi che un silenziatore è d'obbligo.",
	"5abe61a886f7746ad512da6a": "L’ultimo lavoro con i componenti chimici ha compromesso la mia fiducia nei tuoi confronti. Non sono il tipo che tiene rancore, ma è stato un vero colpo basso. Non mi è piaciuto per niente. Se vuoi aggiustare le cose e rinforzare la mia fiducia nei tuoi confronti devi farmi un piacere. Il cliente che aveva richiesto i componenti chimici è stato lasciato in una situazione difficile, inoltre deve ancora ricevere l'ultimo ordine di bombe a mano che gli devo. Sono di origine straniera e io non posseggo niente di quel genere. Rimediamene un po' e io e te saremo a posto, come se nulla fosse successo.",
	"5abe61a886f7746ad512da68": "Sai, a volte mi chiedo come mai tu continui a lavorare per uno stronzo come Skier! Ho addirittura pensato di tagliare i ponti con te giovanotto, ma adesso vedo che tu vuoi rimediare a questa spiacevole situazione. Bene... ho un incarico per te, portalo a termine e tutta questa storia sarà acqua passata. Anche se le persone fanno fatica a dimenticare, Dio solo sa dove sono finite quelle sostanze chimiche. In breve, i miei colleghi cercheranno tutti gli oggetti che potrebbero essere più o meno utili per le persone in difficoltà. Tuttavia, non sono riusciti ad avere accesso ad alcuni posti. Aiutaci nella nostra operazione, cerca delle chiavi speciali e consegnacele, questo sarà molto utile per la nostra operazione e al diavolo quell'egoista di Skier, diamo una mano alla gente.",
	"5abe61a886f7746ad512da91": "Buona giornata, giovanotto. In molti hanno provato a salvarsi da questa difficile situazione, e alcuni di loro sono arrivati addirittura a scendere a compromessi abbandonando del tutto la loro umanità, ma per noi, i medici, nulla è cambiato. Il nostro lavoro è quello di salvare vite, non ha importanza in che circostanze. Quando il tunnel a Shoreline ha collassato, diversi sopravvissuti sono rimasti feriti. Le autoambulanze hanno risposto in maniera efficiente alla chiamata di soccorso, ma credo che già sappia che cosa sta succedendo la fuori. Per farla breve, sono rimaste là. So che c'erano due o tre veicoli e ci sono buone possibilità che la maggior parte delle attrezzature e dei medicinali siano ancora dentro... Se ti capitasse di trovarli, marcali con un Radiofaro e i miei uomini penseranno al resto.",
	"5abe61a886f7746ad512da69": "Beh guarda guarda chi si rivede… L’ultimo giochino che hai fatto è stata una vera merdata. Stavo valutando di organizzare la tua fine prematura, caro il mio simpaticone. Beh, visto che sei qua, suppongo tu voglia fare ammenda per i tuoi errori. Con me è molto semplice, quasi banale. La mia fiducia può essere comprata. Un milione di rubli, e dimenticheremo il passato.",
	"5abe61a786f7746ad512da62": "Giovanotto, non posso mettermi da parte adesso. Sono consapevole che ad oggi collabori con il cosiddetto Skier. Forse non sai che quell'uomo poco raccomandabile persegue interessi completamente lucrosi e questo è motivo di grande preoccupazione per me. Soprattutto tutta questa storia con esperimenti segreti su quella che chiamate la sostanza chimica gialla. Da quel che so quella sostanza è estremamente pericolosa e non c'è da scherzare...Per questo motivo, avrei una richiesta importante per te, potresti lasciarmi le coordinate dei prodotti chimici per me? Sì, sono a conoscenza di tutti i dettagli delle tue avventure con Skier. Sarai comunque ricompensato molto di più per questo. Ti ripeto, tutto questo che faccio è solo per il bene della nostra gente.",
	"5abe61a886f7746ad512da71": "Buon giorno amico mio. Mentre eri a trattare con la giustizia, avrai sicuramente notato l'elicottero sulla rampa di lancio al centro benessere. Dobbiamo fare in fretta e raccogliere al suo interno tutto ciò che di valore c'è rimasto. L'area è completamente aperta e molto pericolosa. Il tuo compito è marcare l'elicottero con un segnalatore e soprattutto trovare una via sicura per accedere con dei veicoli, preferibilmente attraverso la boscaglia. Marca con un segnalatore anche la via. Dopodiché, ci penseranno i Caschi Blu.",
	"5abe61a886f7746ad512da6d": "Ehilà! Non so.. Vorrei tirarmi fuori dagli affari con i Master. I PMC gli stanno sempre più col fiato sul collo. Sorprendentemente non vogliono chiudere la baracca, ma gestirla loro! Ho sempre pensato ai PMC come dalla nostra parte, ma per qualche motivo sento che c'è qualcosa che non va. Ma in tempi come questi tutti vanno in crisi, tutti si rendono conto che la fine è vicina. In poche parole, questo sarà il mio ultimo affare con loro, non ne farò più in futuro. Fondamentalmente vogliono che i PMC vengano drasticamente ridotti in numero in tutta l'area, e pure in fretta. I Master rilasceranno false informazioni per fare iniziare il tutto. Non verrà indicato chi è che sta cercando di fare il furbo per questo tu potrai eliminarli senza distinzioni. Agisci con un SVD, così che le persone interessate sapranno che sei stato tu... Non mi piace per nulla ad essere sincero. Comunque la taglia è mooolto allettante. Quindi decidi tu.",
	"5abe61a786f7746ad512da64": "Questa tazza mi è familiare! Ehi! ciao, sbandato. Giusto in tempo, stavo riflettendo su alcuni affari. Un uccellino mi ha chiesto di controllare una zona dove ci potrebbe essere del carburante abbandonato. Un argomento caldo, tu capisci che non è per tutti. E poi... ecco che entri dalla porta! Come sono fortunato. Arrivo al punto... hai già usato i marcatori vero? Non si parla di fare chissà cosa, li attacchi da qualche parte che non sia visible, premi il pulsante ed esci. Facile no? Eccellente, va, cerca i barili e marcarli. Ecco prendine alcuni. Consideralo un gesto di apprezzamento per la nostra partnership duratura.",
	"5abe61a886f7746ad512da72": "Ti vedo in gran forma! Ricordo ancora come mi accolsero i locali quando arrivarono per la prima volta i Caschi Blu. La mia gente è occupata in questo momento in questioni ben più urgenti che riguardano il resort. Il tuo aiuto sarà ben ricompensato come sempre. Abbiamo perso purtroppo l'attrezzatura per andare avanti con questo lavoro. Poni attenzione che questo è un lavoro di massima importanza, quindi assicurati che tutto l'equipaggiamento sia disponibile e funzionante. Dei rivenditori non mi fido. Conoscendo la tua bravura penso che non ti sarà difficile ottenere quello che ci serve.",
	"5abe61a886f7746ad512da6c": "I Maestri, come i miei amici adesso si fanno chiamare, hanno iniziato a muoversi. Ad oggi richiedono altro materiale, per portare avanti la faccenda sui gladiatori. Onestamente, io non sono molto convinto di tutti questi cambiamenti, non mi piace come tutto questo porti alla diffusione del caos più completo. Quindi forza, cerca tutto ciò di cui hanno bisogno e poi portamelo, ci penserò io poi a consegnarglieli per conto tuo. Bene, c'è un'altra cosa, come prova che tu non l'abbia fatto senza ragione, i Maestri mi chiedono di creare un po' di tafferugli nella periferia di Tarkov. Non proprio così, devi vestirti con un gilet PACA e devi indossare un elmetto 6B47. Non capisco cosa diavolo di festa mascherata stanno tirando su... ma queste persone sono misteriose e devono avere i loro fottuti motivi per questo tipo di richieste.\n",
	"5abe61a886f7746ad512da73": "Cosa ti aspetti quando cose del genere succedono, merda! Ci siamo completamente dimenticati delle forniture energetiche, e i nostri generatori sono completamente fuori uso. La mia gente sta soffrendo a causa di questo e non va per niente bene, perché il tempo è denaro. Molti hanno svolto le loro attività in questo resort prima di noi. Cerca dei generatori che funzionino ancora, probabilmente saranno in alcune stanze chiuse al secondo piano di entrambi i palazzi, Ce ne servono attivi solo alcuni. Basta che mi informi quando saprai la posizione esatta delle stanze.",
	"5abe61a886f7746ad512da77": "Buongiorno! Come sai il conflitto qui è stato piuttusto duro e lunga la costa, a Shoreline, si trovano ancora mezzi blindati abbandonati. Che io sappia ci sono ancora almeno tre T-90 e sono sicuro che ci siano molti dispositivi interessanti montati su quei carri, come per esempio i telemetri laser. Quei T-90 non sono destinati all'esportazione e sono equipaggiati con ottiche ad uso \"domestico\". I miei clienti sarebbero veramente interessati nel compararli con quelli che già possiedono. Marca i carri armati con i segnalatori e al resto ci penseranno i miei uomini.",
	"5abe61a886f7746ad512da78": "OK, prossimo lavoro. La NATO ha studiato attentamente il conflitto ancor prima che le forze dei Caschi Blu intervenissero, mandando alcuni droni in ricognizione. Purtroppo la difesa aerea locale è sempre stata vista come nemica agli occhi della democrazia. Sappiamo che due droni sono stati abbattuti lungo la costa, adesso fortunatamente è possibile raggiungerli per recuperare il blocco di memoria installato su entrambi. Potrebbero contenere informazioni riguardanti tutti i movimenti dall'inizio del conflitto. Queste informazioni saranno un buon affare per i miei partner. Trova i due punti di impatto e portami queste memorie.",
	"5abe61a886f7746ad512da7a": "Sto avendo questo strano presentimento ultimamente. Sai, tu non sei l'unica persona con cui lavoro, ce ne sono altre che mi forniscono dei servizi. Uno in particolare, un informatore, uno molto sveglio, non si fa sentire da un pezzo; nell'ultimo messaggio che mi ha mandato, parlava di uno strano bagliore nella zona del vecchio villaggio e di alcune voci che aveva sentito. A quanto pare di sua spontanea volontà, ha deciso di andare a dare un'occhiata per vedere di cosa si trattasse e... sparito. L'insediamento è stato abbandonato molto tempo fa e consiste principalmente di capanne di legno. Prova a cercarlo o trovare qualsiasi traccia che ti porti a lui.",
	"5ac242f286f774138762ee00": "Ce l'hai? Lascialo la nell'angolo.",
	"5abe61a886f7746ad512da7b": "Quello che hai scoperto nel villaggio è molto interessante, sembra essere qualche tipo di setta occulta. Avevo sentito parlare di un gruppo che sparge la notizia dell'avvento dell'apocalisse o di una qualsivoglia cavolata. Spesso fanno sarifici ai propri dei, e cosa pensi che sacrifichino? Armi ovviamente. Non è chiaro dove le portino, o cosa ne facciano, fatto sta che lo fanno. Ci è giunta voce che di questi altari sia cosparsa la regione. Trovali e marcalicon un radiofaro, noi proveremo a tracciare in dettaglio le attività di quest'organizzazione, per scoprire di quanta \"democrazia\" hanno.",
	"5abe61a886f7746ad512da7c": "La nostra collaborazione è stata molto fruttuosa ultimamente... e vorrei poter continuare a fidarmi sempre di più. Dopo tutto le persone affidabili sono anche quelle con alti principi, siamo i primi a saperlo. Perciò è arrivato il momento, condividerò con te le informazioni su delle operazioni delicate che riguardono il resort. Tuttavia vorrei sottoporti ad una prova di leatà, scalpi di orecchie mozzate, ah ah ah Ti potrà sembrare che io scherzi... ma no, è tutto vero. Se davvero vuoi far parte dell'operazione, questa è la prova da superare, non necessariamente con il sangue.",
	"5abe61a886f7746ad512da74": "Ehilà amico, come stai? Non alla grande? lo so, colpa dei tempi. I miei uomini si sono imbattuti in alcune stanze molto interessanti nel resort. Sfortunatamente però sono chiuse. È inoltre risaputo che in quelle stesse stanze vi risiedessero degli USEC e che da voci certe, gli stessi, hanno lasciato le loro chiavi al posto di blocco a nord-ovest del resort, in un bunker di cemento. Visto che se ne sono andati in fretta, forse, potresti trovarci qualcosa di interessante.",
	"5abe61a886f7746ad512da84": "Sembrerebbe che Artyom abbia vissuto nel resort dopo lo scoppio del conflitto, forse era connesso alla Terragroup... o forse no. Non ci sono informazioni precise per ora. Anche la natura delle loro operazioni, congiunta con i pescatori non sono del tutto chiare, ma, considerando il livello di segretezza nei loro incontri, sono abbastanza sicuro che si tratti di tecnologia militare. Possiamo riscontrare dalla lista degli inquilini, se ovviamente è ancora intatta, dove si trovavano esattamente gli alloggi di Artyom. Visita l'ufficio manageriale nel resort, certi documenti possono trovarsi ancora li.",
	"5abe61a886f7746ad512da79": "La nostra squadra ha sempre lavorato per il bene della gente, o almeno ci sforziamo di darne l'impressione. I Caschi Blu spediscono pacificatamente rifornimenti nella nostra regione ma, alle volte, veniamo attaccati anche noi. Come quello che è successo ai due camion Ural che stavano trasportando delle casse dell'ONU. Non ne saremmo adirati se non fosse per il contenuto delle casse che sarebbe dovuto andare a beneficio della popolazione, e come ulteriore aiuto per gli USEC. Capisci anche tu che non possiamo permetterci una macchia sulla reputazione delle Nazioni Unite?. Trovati un uniforme dell'ONU, (elmetto ONU e giubbotto anti-proiettile MF-ONU) e da una lezione alla feccia locale che ha permesso questo oltraggio. Inoltre, trova il luogo dove sono stati attaccati i due camion e marcali con un segnalatore, poi portami qualche razione MRE cosicchè possa presentarle come prova, non si sa mai.",
	"5abe61a886f7746ad512da76": "Ok ecco il tuo prossimo lavoro. La Russia ci ha gentilmente fornito per la missione UNTAR diversi LAV Tiger. La missione però è stata annullata e i veicoli sono stati lasciati ad arrugginire sotto la pioggia. Ho bisogno di te per localizzare i tre veicoli corazzati a Customs e marcarli con dei segnalatori. Ci sono ancora molti oggetti di valore al loro interno che possono essere recuperati e venduti per esempio, all'intelligence Americana. Sfortunatamente, non ho segnalatori da darti adesso, quindi procurateli da solo.",
	"5abe61a886f7746ad512da70": "Parlando di affari. Ti sei reso veramente utile e hai portato a termine un sacco di incarichi ultimamente. Continua così e penso che potrei anche condividere con te i segreti più reconditi. Adesso, abbiamo un problema delicato da affrontare, che potrebbe produrre profitti considerevoli. Probabilmente hai visto il centro benessere Cote d'Azur; è una bellissima struttura non trovi?. Il problema riguarda alcune attività al suo interno di cui non posso dirti di più. Comunque, i nostri dati ci confermano che quella zona è diventata pericolosa a causa della presenza di un numero importante di Scav, questi sono intenzionati a rimanerci vista la possibilità di depredare tutto quello che c'è. Il nostro obiettivo è spiegare loro che adesso il resort è chiuso; la via della Democrazia ha fallito, ed è tempo di passare alle maniere forti. Che ne dici di armi calibro 12? Forse penserai che questo tipo di persuasione sia crudele, ma è estremente efficace. So che sei bravo in questo.",
	"5abe61a886f7746ad512da75": "Buon pomeriggio. Il mio nome è Peacekeeper, Skier ti ha raccomandato, ti descrive come un uomo che conosce il proprio valore e anche quello della lealtà. Ora non perdiamo tempo e andiamo dritti al punto. Devo consegnare un tipo di equipaggiamento ad alcune persone. Ti consegnerò ogni cosa. Perdona il linguaggio non molto professionale. Una volta che avrai il carico, il tuo lavoro sarà quello di lasciarlo in un determinato posto, a Shoreline, al fianco di... com'è che si chiama? frangiflutti? Ecco, lì dove c'è una barca, tu lascialo. Ti è tutto chiaro?",
	"5abe61a886f7746ad512da81": "Ciao amico mio, sono contento di vederti. È grandioso che tu sia ancora vivo, ha ha ha. Come puoi vedere, io e la mia gente ci sentiamo più a nostro agio a Shoreline, dove ci è anche più facile comunicare con i nostri partner e i nostri clienti. Siamo riusciti a riutilizzare l'attrezzatura meteorologica per trasmettere segnali. Purtroppo gli Scav, o forse non direttamente loro, cercano sempre di distruggere o danneggiare le antenne. Frequentemente ci sono problemi di comunicazione e abbiamo dovuto perfino installare videocamere per la sorveglianza. Comunque, è sapere comune che le gang di banditi ragionino solo con la violenza. Il tuo lavoro per oggi è ciò che ti riesce meglio. Spiegagli che la stazione meteo e tutto il litorale non sono i luoghi migliori per danneggiare le proprietà dei caschi blu.",
	"5abe61a886f7746ad512da7e": "Buongiorno, oggi ho avuto il piacere di capire che abbiamo una solida operazione in corso, ed è stato anche grazie al tuo aiuto. I caschi blu hanno collaborazioni strette con la gente del posto in tutte le aree operative inoltre i profitti stanno continuando a crescere. Comunque, come è detto comune, prima gli affari. Tu sei già stato nella galleria di Shoreline. La Terragroup ha provato a muovere alcuni cargo attraverso il tunnel ma hanno fallito e ora sono rimasti lì, depositati da qualche parte. Il quartier generale temporaneo che coordinava le attività, fu spostato al Resort quando il conflitto iniziò, ma per motivi ovvi è stato successivamente abbandonato. Però immagino che non abbiano potuto spostare tutto e che ci possano essere rimaste informazioni di una certa importanza. Il computer del centro di coordinamento era situato da qualche parte al terzo piano della struttura.",
	"5abe61a886f7746ad512da80": "Bene, la bolla dice che la seconda parte della merce è da qualche parte nelle cantine, sotto chiave. Cerca nel Resort e avvisami quando la trovi.",
	"5abe61a886f7746ad512da7d": "Un gruppo di USEC era di stanza in questo resort, dopo tutto questo casino, hanno lasciato dietro parecchia roba, specialmente in alcuni locali chiusi a chiave. Alcuni dei miei amici hanno deciso, che questo è un ottimo posto per la produzione di alcuni composti... Dopotutto, non è il lavoro dei caschi blu rendere la vita delle persone più facile? Comunque, ho solo bisogno di aiuto con i rifornimenti, la distribuzione è gestita da altre persone. Ti presenterò a loro al momento giusto. Spero che tutto ciò che ti ho detto rimanga fra noi. Ora va e portami tutto ciò che serve ai miei amici.",
	"5abe61a886f7746ad512da8b": "bang bang",
	"5abe61a886f7746ad512da86": "Ciao, amico mio caro, a quanto pare siamo molto vicini a fare un affare interessante. Di quel dispositivo abbiamo scoperto che, una parte del progetto tratta di un motore per missili, cui gli Occidentali sono molto interessati, in quanto è installato su sottomarini classe Typhoon, che si suppone siano fuori uso già da diverso tempo; inoltre, è stato trovato un file molto dettagliato, su di un marinaio che ha prestato servizio nella Flotta Baltica, un vero lupo di mare, che ora si trova da qualche parte a Tarkov e sembrerebbe avere degli agganci con gli alti ranghi della Marina. Lui è l'uomo che ci serve. Secondo le mie fonti, questo tizio sta stringendo in segreto degli accordi con gli Scav ed arrivare a lui non sarà affatto semplice. Dovrai agire con discrezione e non cadere in eventuali trappole. Hai soltanto una possibilità di successo, quindi è importante non fallire per non perdere l'opportunità di avere una così importante risorsa a nostra completa disposizione. Le mie mani tremano al solo pensiero, non hai una benchè minima idea di quanto è importante il successo di questa missione e fallire non è contemplata come opzione. Tu sei un vero combattente ma voglio essere sicuro che lo rimarrai anche sotto copertura. Ho bisogno di un cecchino, uno con esperienza. Quindi preparati e torna quando ti sentirai pronto.",
	"5abe61a886f7746ad512da88": "Bene, visto che ora siamo migliori amici, credo che abbia senso farti entrare nei veri affari che la gente vera sta gestendo. L'ultimo ordine che riguardava dell'equipaggiamento era a nome di un certo tizio. Pacekeeper è il suo nome, penso che tu sappia di chi sto parlando. Lui fa parte dell'ONU e dovrebbe essere qui per prevenire la violenza. Non posso smettere di ridere ah ah ah ah! Lavoro con lui da quando le cose si sono messe male a Tarkov. Lavoravamo molto insieme, spacciando roba, muovendo un po' le acque e di tanto in tanto ci scappavano uno o due cadaveri. Tornando al punto, si è così riempito di incarichi che ha bisogno di un ragazzo robusto e affidabile proprio come te. Ovviamente anche io avrò la mia fetta di torta e come ti sarà facile immaginare, la possibilità di lavorare direttamente per un boss di importazioni non sarà gratis. Già, già... fai sparire quel grugno dalla tua faccia. Dammi 5000$ e potrai lavorare con tutti i benefici della civilizzazione occidentale.",
	"5abe61a886f7746ad512da85": "Un lavoro ben fatto viene ben ricompensato. Dalla documentazione abbiamo scoperto che Artyom viveva nella stanza 328. Suppongo ci lavorasse anche. Trova il modo di entrare in quella stanza, e se c'è rimasto ancora qualcosa dei suoi documenti, portameli.",
	"5abe61a886f7746ad512da82": "Che bello averti qui, Sherlock. Quelle telecamere che abbiamo installato sulla stazione meteo hanno filmato un sacco di cose interessanti. Per esempio, hanno registrato alcuni filmati dove si vedono un gruppo di Scav vestiti da marinai e altri da pescatori con vestiti a brandelli, mentre altri indossavano per lo più impermeabili. Poi dopo un po', hanno smesso di farsi vedere. Mi hanno incuriosito così tanto che vorrei sapere di più delle loro attività, come il loro dietrofront possa essere il risultato di qualche disegno più complesso. Vai e cerca nella zona di Shoreline, vedi se trovi il luogo dove potrebbero vivere e piazzaci un marcatore, così che la mia gente potrà investigare di conseguenza.",
	"5abe61a886f7746ad512da94": "Buon giorno, giovanotto. Il tuo grado di abilità unito alla tua meticolosità non smetterà mai di sorprendermi. Ovviamente, non voglio che tu ti ammali, la salute prima di tutto. Mi sono dimenticata di avvertirti che saresti dovuto stare attento ai campioni di sangue che hai portato. Spero che tu non abbia avuto delle ferite aperte... e che tu ti sia lavato le mani. D'altro canto, chi lo sa per quanto tempo quei campioni siano rimasti esposti al sole, al vento e chissà a cos'altro. In ogni caso, ti consiglierei di stare attento, altrimenti potresti ammalarti prima di essere in grado di evacuare te e il resto della gente da Tarkov...",
	"5abe61a886f7746ad512da7f": "Le unità contenevano più dati di quelli che mi aspettavo. Sappiamo che il carico è al resort, ma la cosa più importante è che ci è arrivato, dopo il tentativo di evacuazione. Da quando il tunnel Ovest fu distrutto, la gente del Terragroup, coperta dagli USEC, provò a riportarlo indietro al porto, ma la strada era già stata bloccata dal T-90. Di conseguenza, essi si affrettarono a stivare tutto via, come dei capitalisti prudenti ha ha ha. Inoltre sappiamo che il carico era composto da due parti, la prima che conteneva barili blu, si trova da qualche parte nell'ala Est, mentre il luogo della seconda è sconosciuto. Trovami questo carico.",
	"5abe61a886f7746ad512da83": "Hai centrato il punto amico mio, i miei soci sono molto interessati ai guadagni che questo affare ci porterà. I Caschi blu hanno ispezionato il posto che hai segnalato e hanno scoperto che un pescatore ha vissuto li per qualche tempo. Sembra, però che fosse morto da tempo, e inoltre hanno scoperto che i tizi nel video erano i suoi amici. Tuttavia, è noto che fosse amico di un tizio di nome Artyom, che era spesso visto guidare una Daihyn gialla. Qualsiasi affare avessero è in qualche modo legato all'esercito russo, capisci ora perché potrebbe essere divertente? Probabilmente la macchina di Artyom è rimasta a Shoreline dopo il conflitto, è poco probabile che sia riuscito ad usarla per fuggire. Usa la descrizione per trovarla, segnati il numero di targa, e lo useremo per scoprire chi sia esattamente questo Artyom.",
	"5abe61a886f7746ad512da93": "Una tale atrocità, due corpi... non può essere solo una coincidenza. Non c'è molto da stupirsi che i documenti che sei riuscito a trovare siano collegati a delle importanti ricerche nel campo dell'Immunologia, e da quello che abbiamo capito ci siano stati tanti importanti progressi in quell'ambito. A giudicare dalla firma sui documenti, la ricerca è stata supervisionata dal responsabile del Servizio Medico del centro benessere. Una persona piuttosto anziana, l' ho incontrato un paio di volte alla giornata sull'assistenza sanitaria dei lavoratori. Anche se era un venerabile studioso ha preferito la vita di campagna al trambusto dei laboratori, spesso ha speso tempo a Woods, attraversando la zona con un mini van bianco. La testimonianza del successo, credo, potrebbe averlo spinto a iniziare a fare esperimenti sugli esseri umani, il primo molto probabilmente era proprio su se stesso, secondo la tradizione medica. Gli scienziati sono sempre così. Trova il suo veicolo, e sarebbe fantastico se riuscissi a trovare anche i suoi campioni di sangue.",
	"5ac2430486f77412450b42c4": "Non hai fallito con i fucili a pompa, quindi forse sai quello che fai. Non che mi abbia risparmiato molto tempo, comunque. Tutti gli scambi stanno andando in malora, spero non crei situazioni di panico. In ogni caso, il piano rimane lo stesso, non penso durerà a lungo. Ok, devo lavorare. Tu cerca di imparare a maneggiare un AKSU. Installaci un paramano B-11, un caricatore esteso da 60 colpi, cerca di renderlo compatto, 6 celle al massimo. Una ergonomia superiore a 56, un rinculo inferiore a 600, una gittata superiore a 100 e ovviamente il più leggero possibile, meno di 3,5kg. Si, gli indici qui non hanno nulla a che fare con quello, spero tu ti sia scritto tutto, a presto.",
	"5abe61a886f7746ad512da99": "Ciao anche a te. Di che cosa hai bisogno? Un lavoro? Ah! Cerchi solo quelli con salario garantito e benefit vari, o sono accettabili i lavori non proprio trasparenti dove ci si deve sporcare le mani? In cerca di un lavoro, ma guardatelo! Vabbè... Inizialmente pensavo di chiederti alcune armature pesanti di classe 6, ma posso vedere dalla tua faccia ancora troppo ingenua che falliresti. Quindi trovami dei TOZ e una armatura, quella bianca di merda. Devo pur supportare un po' i miei ragazzi con qualcosa. E se riuscirai a completare questo \"lavoretto\" molto semplice, potremmo iniziare a parlare di lavori veri.",
	"5ac2430486f77412450b42c1": "Beh, nelle mani giuste quest'arma può rovesciare regimi e creare rivoluzioni",
	"5abe61a886f7746ad512da92": "Grazie per il tuo aiuto con i furgoni. Siamo arrivati appena in tempo, fortuna che questi Scav non hanno avuto il tempo di smantellarli. Mentre investivagamo sulle conseguenza del tunnel crollato, abbiamo incontrato un dirigente della Terragroup di nome Gelandewagen. Sembrerebbe che una buona parte dei dirigenti della Teragroup siano morti durante l'evacuazione. Sono a conoscenza che la ricerca medica era una delle priorità della compagnia e sono quasi del tutto sicura che durante l'evacuazione non siano riusciti a portare via dati e materiali. Qualunque cosa loro stessero facendo penso che possano rivelarsi molto utili sia per noi che per la scienza medica in generale. Potremmo guadagnarci un biglietto di sola andata per venir via da Tarkov e forse anche più d'uno. Mi incontravo regolarmente con alcuni membri della Terragroup per discutere dei problema sulla sanità, e quindi ho una certa familiarità su alcuni dei loro lavori. Una della mie conoscenze che pe dirla tutta faceva capo a Gelandewaden, viveva nel resort. Fammi controllare... ecco, stanza 306. Ispezionala per verificare che non abbiano lasciato qualcosa di veramente utile.",
	"5abe61a886f7746ad512da8d": "Ciao,\n\nCi conosciamo da tanto tempo ormai, ed è impossibile trovarci in disaccordo. Sono sicuro che la nostra collaborazione interessi tanto a te quando a me. Tranquillo non ne approfitterò. Sono entrato in contatto con una persona che possiede un grande deposito di rifornimenti medici Occidentali ed è disposto a vendermeli, ma soltanto con denaro straniero. Se riuscirai a darmi una mano... amici come prima.",
	"5ac2438186f77412450b42c5": "Grazie, lo farò avere a Dimi... al cecchino ",
	"5ac242f286f774138762ee03": "Sì, sono il Meccanico. Ho molto lavoro da fare. Andando dritti al punto, ti vuoi davvero rendere utile? È un peccato che ci sia così poco tempo e il l'unità di programmazione per il PLC100 è fuori uso. Tutti quegli ordini da inviare... comunque, ti starai chiedendo perchè ti sto dicendo tutto questo? Ho bisogno che tu mi assembli un MP-133, non ho avuto tempo per farlo io e dovrai cercare anche altre parti che non ho in questo momento. Quest'arma deve avere una ergonomia di almeno 47, un designatore laser, un caricatore esteso e meno di 950 di rinculo. Inoltre deve essere compatto, non più di 4 celle. Poi parleremo di ulteriori affari.",
	"5abe61a886f7746ad512da95": "Il sangue è una buona fonte di informazioni. Non così buona come un progetto ben realizzato, ma comunque buona. E' passato un pò di tempo da quando ho fatto ricerca scientifica in prima persona. Ricordo che dovevo aiutare un virologo con la sua tesi... sembra ieri... eppure è passato un sacco di tempo. L'arrivo di Internet ha reso tutto molto più facile, permettendomi di scambiare informazioni anche con colleghi di altre nazioni. Ora senza una connessione internet, rischio di perdermi questa opportunità di ricercare nel database Scopus, sono abbastanza sicura che lì troverei le risposte alle domande su qel campione di sangue. Mi chiederai...\"dove potremmo trovare accesso alla rete?\" Beh, per risolvere questo problema mi è stato detto di contattare il tipo che si fà chiamare \"Mechanic\". Sembra che lui abbia la possibilità di accedere ad Internet con una connessione relativamente veloce! Gli ho chiesto di cercarmi gli articoli che mi servono. Inoltre mi ha chiesto un pagamento sotto forma di polvere propellente. Non ho idea di cosa se ne farà. Sembra che stia trafficando in munizioni o qualcosa di simile, sinceramente non ero abbastanza interessata per stare ferma ad ascoltarlo. La cosa importante è che mi farà avere le informazioni di cui ho assolutamente bisogno. Procuragli quello che chiede, e lascialo in un posto specifico dentro Factory. Pullula di scav la dentro durante il giorno, quindi meglio farlo di notte.",
	"5ac2437986f774124836841b": "Comodo per il combattimento in spazi ristretti e silenzioso ...",
	"5ac2438186f77412450b42c8": "Ho parlato troppo l'ultima volta. Succede quando ti ritrovi da solo con i tuoi pensieri. Molte cose ti scivolano fuori dalla testa mentre ti ritrovi seduto a calibrare mirini. Quell'M4 era uno splendore, me lo hanno tolto dalle mani in un attimo. Un Bear è passato da qui di recente, si fa chiamare Sniper, o qualcosa del genere. Ha bisogno di un fucile da cecchino Lobaev Saboteur, con un' ottica e un mirino laser, un rinculo minore di 400, comodità maggiore di 20 ed un peso minore di 6,6Kg. Ha detto che ne ha bisogno per l'utilizzo oltre i 2000 metri. Il tizio mi sembra molto serio quindi, fai del tuo meglio per renderla una arma professionale.",
	"5ac244f386f7741356335af6": "A volte penso che alla fine non è un male se mi ritrovo bloccato qua a Tarkov. L'intero mondo sembra essere partito con un biglietto di sola andata per l'inferno, uno spalancato, freddo abisso. Ogni cosa non ha più senso. Le persone, i valori in cui credono, i loro pensieri e anche i loro obiettivi. Non conoscono più la gioia di vivere, il lavoro, avere dei figli. Sono tutti stanchi dell'illusione sulle proprie scelte di tutto quello che hanno, da avere un lavoro alla scelta sè comprare pacchetti di sigarette blu o rosse. Sta succedendo ovunque in ogni angolo del mondo. Alla fine, qui a Tarkov, siamo almeno onesti con noi stessi. Vediamo tutto in un modo già realemente esagerato, senza valori falsati, quando non solo sappiamo decidere quale detersivo è meglio per rimuovere le macchie dal bucato, ma anche come tenersi al caldo durante la notte e sapere dove cercare le munizioni per eliminare un parassita che sta minando la tua vita. Solo grazie a questo e soprattutto in un tipo di società onesta come la nostra, le persone mostrano il loro vero io. Cosa ne pensi? Ok, grazie per essermi stato ad ascoltare. Alcuni tizi stanno chiedendo un M4 completamente accessoriato. Hanno bisogno di un silenziatore, un caricatore esteso a 60 colpi, una ergonomia sopra i 51 e un rinculo meno di 300. Particolare attenzione al peso che non superi i 3.8 Kg con un mirino di gittata di 800 o superiore.",
	"5ac3463486f7741d6118b985": "Proprio come previsto, nel caos, gli oggetti di valore potrebbero essere proprio sotto il naso di tutti e nessuno comunque se ne accorgerà minimamente",
	"5ac244ce86f7741356335af0": "Sei abile nel sotterfugio? Non abbastanza immagino, perché il Cecchino non ti trovi. Mi sento un po' come quel ragazzo, come si chiama? Brendan mi pare. Mi stavo domandando... dove sono finiti tutti i grandi eroi del passato, che hanno suscitato tanta ammirazione? Perché si sono rivelati così vuoti? Perché ora, con questo caos in giro, gente come il Cecchino è diventato uno di questi eroi? Perché in passato abbiamo ignorato questi mastini da guerra, mentre ora nè cerchiamo con così tanto fervore una possibile amicizia? Cosa ne pensi al riguardo? Nel mentre ho un altro ordine, per un R11 RSAS. Dovrebbe avere una distanza di puntamento di almeno 1500 o superiore. Un peso di 6,5 kg o meno e inoltre necessiterebbe anche un silenziatore, un'ergonomia superiore a 21 e un rinculo inferiore a 350.",
	"5ac345e886f7741d632339f3": "Qualcuno ha appena deciso di portare al ribasso il mercato, facendo circolare una bella somma di Bitcoin. È accaduto così spesso che la TARGox ha iniziato ad accettare offerte dieci volte più economiche del loro valore di mercato. La coda della offerte si continuava a riempire sempre più con quelle più economiche. Sono riuscito per caso ad acquistarne circa duecento. Adesso il prezzo è tornato alla normalità come se non fosse successo niente. Dobbiamo riuscire a controllare il mercato con questa situazione attuale favorevole. Già conosci Factory vero? Ci sono alcune schede elettroniche di controllo là. Per trovarle, dovresti riuscire a notare delle luci rosse di emergenza. Portati dietro un paio di strumenti e ripara i pannelli mentre io lavorerò sul raffreddamento.\n",
	"5ac345e886f7741d632339f0": "Sei stato più veloce di quanto pensassi, ho quasi finito con il raffreddamento\n",
	"5ac244ce86f7741356335aed": "Amo i proiettili 7.62, sono un buon calibro",
	"5ac2437986f774124836841e": "Quando ero bambino le persone erano solite dire \"non è la destinazione ad essere importante, ma il viaggio.\" Ma se la destinazione siamo noi stessi? Che cosa sai di quando usare al meglio i tuoi riflessi o ad esempio quanti colpi ti rimangono nel caricatore? Mi sembrano affermazioni particolarmente vere, quando sei costretto a sopravvivere ad aggrapparti a questo mondo con tutte le tue forze. Ho bisogno di un MP5, con caricatore esteso da 50 colpi, un silenziatore, una torcia tattica e una gittata maggiore di 200. Ergonomia sopra i 45, un rinculo minore ai 250, con un peso massimo pari a 3,8Kg. Quindi decidi che cosa è più importante per te stesso, il viaggio o la destinazione.",
	"5ac3461486f7741d6224abb8": "Dovrebbe essere sufficiente per iniziare",
	"5ac244f386f7741356335af3": "L'arma della democrazia... Grazie.",
	"5ac3479686f774288030819b": "Pavel Yegorovich è uno dei tanti che sono rimasti. Mi chiedo se questa scelta è stata forzata dal suo essere un militare o solo perchè non ha trovato ancora il tempo di partire.",
	"5ac3461486f7741d6224abbb": "Suppongo che tu abbia già capito che mi sto costruendo una Farm di Bitcoin. Grazie al satellite Iridium non è più soltanto navigare e cercare meme. Più tempo passi online più ti rendi conto che stiamo approdando velocemente in una nuova epoca. La velocità di distribuzione digitale ha cambiato tutto. Il mondo è entrato in una nuova rivoluzione industriale passando dal mondo reale a quello virtuale. Abbiamo creato interi mondi con le loro proprie leggi e le loro economie. Guardando a quello che succede intorno a noi sembrerebbe che il mondo digitale sia più onesto e veritiero rispetto a quello reale. Tutto si regge sulle proprie azioni. Non ha più importanza dove sei nato e chi erano i tuoi genitori. Okay ho quasi finito con l'alimentazione. Ho bisogno di qualcos'altro. Portami qualche cavo di alimentazione, delle prese a T e delle schede a circuito stampato.",
	"5ac3468b86f7741d6118b98f": "Mi chiedo, perchè mai qualcuno ne avrebbe bisogno...",
	"5ac346ba86f7741d6118b996": "Mi occuperò dell'assemblaggio quanto prima, non presto come fa l'Electronik nelle sue avventure naturalmente, ma non lo disturberemo per ora",
	"5ac3465286f7741d6118b98a": "Cercherò di assemblarli a costo di farci le ore piccole, grazie",
	"5ac3465286f7741d6118b98d": "Ieri, mentre installavo un mirino reflex sul mio M4, mi è cascato l'occhio su uno dei monitor di sorveglianza; alcuni dei locali sembravano pregare. Uno di loro ha dipinto strani segni su di un muro e sul pavimento, poi ha camminato al centro di un cerchio creato con gli stessi simboli e ha iniziato a posarci sopra delle armi. Non sembrava comunque strano, anzi secondo me tutto aveva un senso. È naturale per chi ha fede e crede in Dio, donare gli oggetti più preziosi che si possiede, come in questo caso delle armi. Ho sentito parlare di qualche tipo di culto presente in questa zona, forse ne avrai sentito parlare anche tu o li hai già incontrati. Ho abbastnza potenza adesso. Trovami delle schede grafiche e dei sistemi di raffreddamento. Grazie del pacchetto comunque.",
	"5ac3463486f7741d6118b988": "Prima del conflitto ordinavo spesso oggetti online. Ho persino costruito da zero un drone una volta. L'ultimo ordine che feci, fu di 4 componenti per computer. Solo 2 erano stati fatti in città e purtroppo devono essere stati bloccati da qualche parte a Customs. Ora come puoi ben capire, mi risulterebbero molto utili al montaggio. Prova a cercare nel magazzino delle merci sequestrate lì a Customs, ci sta che li abbiano lasciati in quel posto, con la confusione che c'è stata.",
	"5ac3468b86f7741d6118b992": "Ieri, qualcuno stava bussando alla porta sbarrata di cucina. Suona inquietante, vero? Capisco perfettamente che questo possa sembrare assurdo, ma c'era una sorta di irrazionale paura dentro di me. Come un bambino, quando ha paura dei mostri sotto il letto. Credo che questi timori crescano molto di più quando ci si allontana dalla civiltà... Quando sei fra le persone, come parte integrante della società, anche se ti trovi un mostro sotto il letto lo puoi raccontare a qualcuno, ma quando sei da solo nel buio tutti i santi giorni, non funziona così. Ti racconterò la prossima volta come è andata a finire, dato che non c'è solo questo di strano. Ad esempio, qualcuno sta disturbando il mio segnale, presumibilmente da Shoreline. E' una cosa molto difficile da fare senza potenti antenne. Prova a cercare antenne satellitari, è molto probabile che utilizzino qualcosa di molto simile. Ce ne dovrebbero essere almeno due, distanziate circa 400-450 metri l'una dall'altra.",
	"5ac3475b86f7741d6224abd8": "Lo so, il fumo mi ucciderà. Chi se ne frega dico io. Entro oggi devo posare alcuni cavi, e pianificare una messa in opera per una elevata capacità energetica, specialmente considerando il continuo carico a cui è sottoposta la griglia. Ma questo non è il vero problema adesso, portami delle sigarette. Vorrei lavorare a pieno regime fino a che non avrò finito e non voglio essere distratto per nessun motivo, quindi vai e portami almeno 21 pacchetti meglio se diversi. E' stato un piacere.",
	"5ac346d786f7741d645149ef": "Ho notato le costanti operazioni di rete, proverò a cercare quei parassiti la",
	"5ac346d786f7741d645149f2": "Sto provando a creare una rete neurale per controllare le telecamere. Insegnargli a distinguere facce diverse e cercare nei database per dei riscontri nel minor tempo possibile. Poi mi sono chiesto come sarebbe se riuscissimo a creare una mente, che si renda conto della propria esistenza.\nNegli ultimi anni di civilizzazione, gli umani stanno acquisendo molta più umanità. Hanno iniziato a trattarsi meglio a vicenda, a preoccuparsi per la natura e per gli animali. Si è diffusa l’opinione che i principi di umanità vanno di pari passo con lo sviluppo della civilizzazione e della ragione. Quindi, che anche la mente di un computer, che chiaramente si evolverà rapidamente in un qualcosa di superiore data la sua velocità di apprendimento, diventerà anche più umana allo stesso modo. Interessante, vero? \nVabbè, occupiamoci prima delle piccole cose. Installa questi disturbatori di segnale sulle antenne che hai trovato, e giusto per sicurezza, anche un altro sulla torre, sempre nella zona di Shoreline.",
	"5ac346ba86f7741d6118b999": "Ti avevo promesso che ti avrei parlato del mostro. Era una centralina difettosa, quando si è rotta, emetteva suoni simili a qualcuno che bussava su una porta. Vedi? Questo è uno dei modi con cui ci abbandoniamo a paure. La cosa interessante è che se non fossi andato a vedere cosa era, sarebbe stata disattivata 15 minuti dopo da un relé di spengimento. Se fosse successo, sarebbe stato estremamente difficile trovare la fonte del suono nella notte. Ed è così che tutte queste storie che troviamo nei giornali nascono… credo. \nPosso bypassare i disturbatori di segnale riconfigurandone le frequenze senza che i proprietari se ne accorgano, facendogli credere che le cose sono ancora esattamente come vogliono loro. Ho bisogno però di materiale elettronico, e penso tu possa aiutarmi. Dobbiamo trovarli noi, senza sollevare un polverone, così che nessuno possa accorgersi su cosa stiamo lavorando.",
	"5ac3475b86f7741d6224abd5": "Molto bene, ora potrò lavorare senza troppe distrazioni",
	"5ac3477a86f7742880308194": "Buona vecchia Factory, si è sicuramente cambiata, ma ci sono anche delle buone notizie",
	"5ac346ee86f7741d6224abca": "Settima cifra dopo la virgola del decimale nel pi greco? IIO? Ti contatto tra un attimo",
	"5ac3479686f774288030819e": "Non mi piace fingere, anche se tutti noi lo facciamo. Qualche volta per sopravvivere, altre volte perchè abbiamo soltanto paura. Sai, io non sono mai stato un tipo loquace, specialmente con gli estranei, ma sembri un bravo ragazzo. Se riuscirai ad ottenere la mia fiducia, penso che potrai venire a patti con chiunque. Dopo tutto, soltanto i rapporti personali ci permettono di sopravvivere oggi. Parlando con Pavel Yegorovich, se lui si fida di te, può darsi che poi preparerò quella fornitura di polvere da sparo.",
	"5ac346ee86f7741d6224abcd": "Stavo pensando a ciò di cui abbiamo parlato l'ultima volta. Le persone sono veramente divenute più gentili con lo sviluppo della civiltà non trovi? Vanno veramente mano nella mano? Tutto questo tempo, dove crediamo ci sia civiltà, la vita è diventata più confortevole, più semplice. C'erano sempre meno problemi di sicurezza e di alimentazione. È facile essere umani quando niente ti minaccia.\nLa risposta a queste domande cel'avevo davanti agli occhi. La situazione a Tarkov è l'esempio lampante di quanto siamo diventati gentili.\nQuando abbiamo dovuto affrontare il problema della sopravvivenza è uscito che le persone decenti non sono più comuni di 500 anni fa.\nForse anche meno. Ti senti un po' uno di loro? Ok, lascia stare, non pensarci. Mi servi per fare una cosa. Dovrai ricordarti alcune informazioni che ti procurerò a memoria; quindi fai pratica con la mente e memorizzati tomi di informazioni, ti contatterò più tardi.",
	"5ac3477a86f7742880308197": "Un giorno ci sbarazzeremo per sempre di quella mano invisibile che ogni giorno ci prende e ci usa come dei badge e che ci ha portato a tutto questo casino, senza escludere una possibile grande guerra. Sembrerebbe effettivamente che tutti questi eventi ci porteranno a quella fine. Io ho lavorato a Tarkov presso l'impianto chimico come un normalissimo capo settore. Erano bei tempi, tutti lo pensavano, me compreso. Ora è pieno di Scav, briganti e fuorilegge. Vorrei capire quali ancora dei locali di Factory sono usufruibili e quali no, va e trova quali delle varie uscite sono rimaste accessibili.",
	"5ae327d286f7745d3a7704be": "L'ho chiamata Lusya, la rete neurale intendo. Se rimango in silenzio si comporta molto bene, addirittura mi ricorda persino di dormire quando effettivamente dovrei, ma nel momento in cui inizio a parlare, prova a distrarmi, mettendo della musica o cose del genere. Comunque l'ho allenata con delle frasi prese da Film perché sembrerebbero molto più appropriate anche se sinceramente a mio modesto parere non lo sono. Dovrò pensare quali sono gli stimoli migliori per imitare le persone reali, piuttosto che una società e i suoi stereotipi. Ma come sempre sto tergiversando. Assembla un AK-105 con un silenziatore e un caricatore da 60. Come parametri deve avere: una distanza di puntamento minore di 800, una ergonomia sopra i 48, un rinculo meno di 550 è un peso di 4.8kg o inferiore. E come sempre deve rimanere compatta con al massimo 8 cartucce.",
	"5ae44bfe86f7744d733e560c": "Benvenuto in squadra, amico.",
	"5ae327d286f7745d3a7704bb": "Sono riuscito a trovare un modo per allenare il network! Si, l'AK va bene.",
	"5ae44bfe86f7744d733e560f": "Che giornata avventurosa! E che sguardo da duro amico, chi ti ha reclutato le forze speciali? il corpo militare? Vabbè chi se ne frega, non ha importanza. Non fraintendermi, non sono contro i PMC o i mercenari, è solo che la situazione in cui ci troviamo, l'attuale stato in cui versa la città è una merda totale. Quindi immagino che tu sia per fare affari con me? Be' come prima cosa devo capire chi sei, abituarmi alla tua presenza, capisci? Iniziamo con il commercio e vediamo come va prima di parlare di veri affari.",
	"5ae326bc86f7742a41359305": "Ora che mi sono procurato una connessione internet stabile e l'energia elettrica necessaria a mentenerla, il Governo ha alzato la posta  ed ha iniziato a bloccare metà degli indirizzi IP che gestivano la maggior parte del traffico dati a Tarkov. Tutto questo perchè pare che la Terragroup usi come fornitore di servizi internet l'\"Ebambium\" per destabilizzare ulteriormente la situazione nella città e alimentare il caos. Ricorda molto il farneticare dei cultisti sull'arrivo del Ragnarok, non ti sembra? Parlando di cultisti, uno di loro con un tatuaggio di un fulmine in faccia, ha chiesto di un Remington 870. Lo cerca potenziato con un dispositivo tattico, un paramano Magpul e un'impugnatura tattica. Inoltre deve avere una ergonomia sopra i 58 e un rinculo sotto i 550.",
	"5ae3272086f77444fd36f5e3": "Cosa importante, la comodità, importante in questo caso quanto lo è per le scarpe",
	"5ae44dd386f7744f1a7eb65d": "Hai una mira incredibile, quasi quanto un cecchino.",
	"5ae326bc86f7742a41359302": "Buon'arma, ottimo assemblaggio",
	"5ae3272086f77444fd36f5e6": "Secondo te, tutte le sofferenze che hanno colpito gli abitanti della nostra città sono il risultato delle azioni della società stessa, oppure è tutto pilotato e questo è solo l'inizio? Ci penso spesso, da quando è passato di qua il tizio con il fulmine in faccia. Sono convinto che anche se ci fosse una mano invisibile a pilotare tutto questo, la nostra società se lo è meritato. Con le nostre azioni, comprando scarpe da ginnastica o anche solo barbabietole, abbiamo supportato coloro che sì, hanno costruito laboratori ed imprese, ma solo per poi usarle gettarci negli abissi. Ok, sto blaterando di nuovo. Portami un AKM con un'impugnatura anteriore Fortis, un soppressore ed un caricatore da 30 della Magpul. Deve avere un' ergonomia superiore a 45, un rinculo inferiore a 350 e una gittata superiore agli 800 metri.",
	"5ae3277d86f7745b4246b391": "Ho a disposizione due reti neurali, una riconosce le faccie e le compara con quelle presenti sul database, l'altra monitorizza i commerci fatti con le cryptovalute e reagisce di conseguenza. Oggi ho deciso di crearne un'altra, che misura la temperatura, l'umidità, la pressione e gli altri parametri del mio nascondiglio, e tra l'altro reagisce al mio umore. Vediamo come si comporterà una volta attiva. C'è un ordine per un AKS-74N con componenti Zenit. Monta una ergonomia di 55, un rinculo minore di 500, che possa contenere al massimo 8 cartucce. Ma la cosa più importante è l'impugnatura, un calcio PT-3, un copri polvere, freno di bocca Zenit, in pratica tutte parti Zenit. Forse lo donerò al l'ex cittadino di San Pietroburgo.",
	"5ae3280a86f77444fc552709": "Mentre ero occupato con la rete, ho iniziato a domandarmi quanto noi umani, siamo realmente differenti da essa e quando riusciremo, sè mai ci riusciremo, a scambiare i nostri cervelli con quelli di un sistema elettronico. Tu cosa ne pensi, tutto questo accadrà prima o poi? Io penso di si, molto presto, ancora non sappiamo quali processi si verifichino all'interno delle reti neurali, c'è solamente un segnale in entrata e il risultato delle sue azioni, e come lui stesso impara seguendo istruzioni attraverso le sue stesse regole, cablando di continuo i suoi collegamenti neurali al suo interno. Quanto è veramente differente rispetto a noi? Vorresti vivere in un mondo dove solo la tua mente e la tua immaginazione limitino le tue azioni? In verità io penso che vivere in un mondo del genere, può non essere meglio rispetto a vivere nel nostro, soprattutto se non ci sono obiettivi e da dove questi ultimi potrebbero arrivare, se tu sei immortale e onnipotente... Questa volta abbiamo bisogno di un calcio Shok AS VAL. GL, un Dispositivo Tattico ANPEQ-15, un visore notturno NSPU-M e un caricatore da 30 colpi. Un'ergonomia superiore i 34 e un rinculo di circa 250 massimo.",
	"5ae3277d86f7745b4246b38e": "Lascia pure sulla cassa, grazie",
	"5ae3280a86f77444fc552706": "Afferra la chiave, ci sta che si riveli utile ad Interchange",
	"5ae44ffe86f774149f15f4ec": "Sai una cosa fratello? gli scarti avranno sempre un valore; guerra o non guerra, le persone compreranno sempre quella spazzatura. Ultra aveva un sacco di roba di marca, la stessa roba che gli permetteva di accaparrarsi con facilità i clienti; anche io potrei usare le stesse cose prese da li. Vai e dai un occhio veloce, controlla che non ci sia qualcosa rimasto che ancora non è stato buttato via. Non sprecare il tuo tempo a rovistare nei cestini ma focalizzati soltanto sulla roba di marca.",
	"5ae44dd386f7744f1a7eb660": "Prova a immaginare quanta gente era solita andare agli Ultra... mamme con bambini, coppie e così via, tutti intenzionati ad acquistare, pieni zeppi di soldi da spendere. Dannazione questo li faceva sentire così beeeeneeee, forse ne sei anche tu a conoscenza che adesso non c'è più movimento in quei negozi. Ma sto divagando nella nostalgia e non c'è tempo per questa merda eh!. Fai un favore al mondo, ripulisci gli Ultra dagli Scav così che possa mandare i miei uomini laggiù. Li ho già avvisati una volta su quello che gli accadrà se non si toglieranno dai coglioni.",
	"5ae4525986f7741b747a048e": "Un tizio è passato di qua recentemente, si fa chiamare il Meccanico. Un tipo riservato, non parla mai, sono certo tu ne abbia sentito parlare. Non ha comprato niente, ma ha detto che sarebbe interessato a del carburante, e mi sono ricordato di aver visto delle cisterne su dei camion con la bandiera tedesca vicino all' Ultra. Per farla breve, dovresti contrassegnali con dei radiofari e io manderò il carburante al Meccanico che ha promesso una lauta ricompensa.",
	"5ae454ed86f774626b445ec3": "Ehilà vagabondo, ho una proposta d'affari per te. Non ti preoccupare non ti sto prendendo per il culo. In questo momento non posso dirti di cosa si tratta, ma se tutto andrà come deve andare te lo dirò. Ho bisogno di un paio di grossi zaini, i \"Pilgrim\" quelli blu, e un paio di passamontagna, sai tipo quelli dei ninja.",
	"5ae454ed86f774626b445ec0": "Hai rimosso i corpi degli Scav suppongo? Comunque vada è quello che faremo",
	"5ae44ffe86f774149f15f4e9": "Bene, questo è buono, sembrerebbe che tu abbia spaventato a dovere gli Scav.",
	"5ae9b1c986f7743a5736fc04": "Grazie, hai fatto un favore ad un fratello.",
	"5ae4525986f7741b747a048b": "Bene, manderò alcuni scagnozzi la.",
	"5ae4568186f7744a4c600479": "Scosso, non agitato, sei un brav'uomo.",
	"5ae4568186f7744a4c60047c": "Hai risolto efficacemente l'incarico dei cappelli in maniera veloce e pulita. Ora possiamo passare ad alcune questioni più serie, dovrai dimostrarti di essere un fottuto agente 007 per questa. Avrei bisogno di un paio di pezzi per armature Gzhel, una dovrà essere malridotta mentre la seconda in condizioni migliori... pensi di potercela fare?",
	"5ae4536b86f7741b747a04ec": "Una giornata meravigliosa! Tutti oggi si sentono alla moda, la gente adesso si veste con oggetti che nemmeno in tempo di pace venivano minimamente considerati. Non importa se la cosa è stata colpita da una PM come se fosse carta, la comprano comunque; questa cosa li fa distinguere dagli altri. Sembra che le persone abbiano ancora una loro vita, voglia di festeggiare. Comunque, quando arrivi controlla sui manichini nei negozi abbandonati e sugli scaffali, parlo di quei cappelli che sembrano arrivare direttamente dai quei vecchi film western o tipo quelli simili ai nostri Ushankas.",
	"5ae4536b86f7741b747a04e9": "La bellezza salverà il mondo, come dicono",
	"5ae9b57d86f77432c81e2fad": "Ho dato un occhiata veloce a quelle bolle e con il mio occhio allenato l'ho notato subito sai? C'è una mancanza, il carico in realtà non è mai arrivato. Portava delle batterie ma, apparentemente, è rimasto bloccato da qualche parte. Il servizio di trasporto solitamente tiene traccia di queste cose. Ci deve essere qualche registro sugli itinerari e l'ultimo controllo viene fatto dall'ufficio spedizioni agli uffici della OLI. Vai a controllare e cerca di recuperare il registro.",
	"5ae9ba1086f77415a869b403": "Ehi fratello, mi ritroverei con fin troppo lavoro se non fosse per il tuo prezioso aiuto. Faccio tutto questo per la vita, per il ricordo, per far si che la città continui a vivere.. è per questo che lo faccio. Sto pensando seriamente di mettere in piedi un'azienda di vestiario, per cucire e vendere giubbotti, fondine e corazze, come le migliori case di moda in Europa, ha ha ha. Mi servirebbe capire cosa c'è all'interno di una armatura 6B43, come si rompe quando riceve danni e di che cosa è fatta. Come la volta scorsa, portamene un paio, una completamente rotta e una messa meglio.",
	"5ae9b1c986f7743a5736fc07": "Ehilà fratello, ho un'idea. Immagina quanto cazzo sarebbe figo se avessimo informazioni sui magazzini Ultra. Cosa è stato spedito, dove, e in che quantità? Una volta lavoravo con questo tipo di registri, difficile trovarli dei negozi piccoli, anche perchè è probabile fossero gestiti da dei fannulloni, ma i negozi grossi e le grandi catene di vendita ne tengono traccia sicuramente. Controlla il Goshan e gli altri supermercati, sarebbe dannatamente figo se ne trovassi qualcuno.",
	"5ae9bf2886f774703201f139": "Be', sembra che con le armature sia stato tutto sistemato, anche se ci è voluto un po' di tempo. Se ne avrò ancora bisogno mi darai una mano, vero? Ora sto cercando di mettere le mani su dei giubbotti tattici, e alcuni sono piuttosto difficili da trovare, ma sono convinto che tu ce la puoi fare, giusto? Portamene almeno un paio, dovrebbero bastarmi.",
	"5ae9c32886f774703201f16a": "Eccoti una nota da consegnare alla Sig. ra Dottoressa. Non c'è scritto molto, solo un paio di righe sulla nostra attività. Ovviamente c'è il solito dito in culo: se lei sa che la nota è stata scritta da me, la strapperà in mille pezzi. Cercare di ottenere il suo favore prima, guadagnati la sua fiducia, e quindi passale la nota. E mi raccomando, non perderla, non ne scriverò un'altra.",
	"5ae9b57d86f77432c81e2faa": "Probabilmente sono ancora intatti, anche se l'ufficio è bloccato.",
	"5ae9c05d86f77427153c7f99": "Grazie, amico",
	"5ae9ba1086f77415a869b400": "Ok, dovrebbe andare.",
	"5ae9c05d86f77427153c7f9c": "Che bella giornata! Abbiamo già fatto così tanto assieme, sei come un fratello per me; parte della famiglia, per intenderci. Quindi, come un fratello, rispondimi onestamente... ti piace leggere? Quando ero bambino divoravo i libri. Ora ne ho bisogno di alcuni, per affari. Lavoro complicato, però tu saresti in grado di recuperarmi un diavolo dall'inferno. Trovami un libro che parli della progettazione di vestiti con stoffe speciali. Tutta quella roba miliare è fatta con l'aramid, che è di difficile lavorazione. Se non ricordo male c'è questo libro che ne parla, in due volumi, se riuscissi a recuperali, sarebbe grandioso.",
	"5ae9e06286f7741e755650a9": "Vorrei inviare un pacco di equipaggiamento ad un tizio. Farlo equipaggiare con un po' di roba in modo che sappia che Arshavir si ricorda ancora di lui. Questo tizio non è il classico militare, ma ama vestirsi come in \"The Matrix\" ogni tanto o come quella spia a petto nudo e peloso di nome Austin, il tizio con gli occhiali. Comunque, trasporta il pacco nella zona di Woods e lascialo presso il molo, lui poi verrà a ritirarlo, gli farò sapere io quando. Basta che tu lo nasconda da qualche parte tra i barili, in modo che nessuno lo veda.",
	"5ae9bf2886f774703201f136": "Tutti fuori, amici!",
	"5ae9c25086f77415a869b604": "Hey. Te lo dirò come amico, quando commerci è molto importante il modo in cui ti poni agli altri; mai dare l'idea di essere uno scemo o un nerd disadattato. Quando eviti questi atteggiamenti, non solo le donne, ma anche i clienti ti ameranno. Questo è il mio segreto, sentiti libero di sfruttarlo a tuo favore. Sto portando avanti dei piccoli affari con Elvira, il primario dell'ospedale. Ma potrò fidarmi di te solo nel momento in cui migliorerai il tuo aspetto... quella donna non ti considererà nemmeno conciato cosi, non la prendere sul personale.",
	"5ae9c25086f77415a869b601": "Ehi, ehi, tranquillo, sono dalla tua parte",
	"5ae9e4fc86f77443f2500fe1": "Finalmente, questo è un puro djigit!",
	"5ae9c32886f774703201f167": "Sembrereebbe che tutti sia filato liscio senza intoppi, grazie.",
	"5ae9e06286f7741e755650a6": "L'ho detto a Dan. Ci penserà lui a recuperarlo. Grazie",
	"5ae9e3f386f774346013b844": "Wow, sei come un fantasma o un uomo invisibile o qualcosa di simile.",
	"5ae9e3f386f774346013b847": "Hei fratello, hai scacciato degli Scav dall’Uitra tempo fa, ricordi? \nGira voce che ora stà peggiorando, e che brulica di ogni tipo di marmaglia. Assicurati che scenda il silenzio, per favore. Ne ho urgentemente bisogno.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Mentre passeggi per gli Ultra, avrai sicuramente notato quanti registratori di cassa ci sono là, dentro ai negozi e nelle boutique. Depredarli tutti è cosa impossibile, ma pensandoci bene almeno i soldi rimasti, potrebbero essere presi. Se non ricordo male, dovrebbero essercene un bel po' nel gozio Goshan. Per non correre rischi prendine più che puoi e scappa... c'è soltanto un unico problema, sono tutti chiusi a chiave, dannazione!... Avrei un'offerta da proporti: cercami la chiave per aprirli, e ti fornirò delle informazioni così fiche che nessun altro ne è mai venuto a conoscenza, come se tu fossi un fratello.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Spero che tu non abbia detto a nessuno dello scopo per cui è stato costruito questo MPX.",
	"5b486ce586f7744882493788": "Il tempo stringe... nel mentre un tizio ci ha contattato per chiarire i suoi affari con il Dealmaker. Quest'ultimo è tutt'oggi operativo da qualche parte nei dormitori della Factory circondato dai suoi scagnozzi. È qui che entri in ballo tu, assemblagli un po' di MPX che abbiano un'impugnatura a pistola Skelettonized AR-15, un Annihilator flash hider, una torcia tattica Steiner LAS/TAC 2, un mirino per una distanza di avvistamento di 300m o più ed un'ergonomia superiore a 52. Il peso deve essere inferiore ai 4 kg, mentre il rinculo minore di 250. Ti avviso, non proferire parola con nessuno del perché ne hai bisogno. Il Dealmaker non sarà felice di venirlo a sapere, so inoltre che i suoi ragazzi son ben addestrati nel combattimento, servirono nell'esercito prima di lavorare a Factory.",
	"5b486d0e86f7744f4b12d792": "Voglio provare a insegnare a Lusya a distinguere fra la verità e le menzogne, se fosse accurata almeno al 90%, sarebbe interessante ascoltare tutti quei politici e pezzi grossi della TerraGroup, che proprio ieri si gongolavano deila nobiltà dei loro obbiettivi e parlavano di benefici per la nostra zona economica e del radioso futuro che avevamo davanti. Quanto di tutto questo erano solo bugie? Io penso tutte. C'è una richiesta per un AKMN edizione MOE, ci dovresti montare un paramano, il calcio e l'impugnatura della MOE. Tutto di colore nero. In più, monta anche un freno di bocca Rotor 43 e un'impugnatura tattica Magpul M-LOK AFG. Il fucile deve avere un rinculo inferiore a 350, un' ergonomia maggiore di 47 e un peso minore di 5 kg, con una gittata di 500.",
	"5b486d3e86f7743780259fd1": "Comunque per quanto riguarda il Cecch... Dima, non una parola con nessuno, ma penso che tu mi hai già capito.",
	"5b486d3e86f7743780259fd4": "Questo è per il Cecchino; da una settimana circa è da qualche parte a Woods a dare la caccia ai cattivi, a giudicare dal fatto che si è preparato uno zaino infernale con MRE, acciarino, batterie e acqua. Lo ha lasciato da me per ora. Ha richiesto un M1A modificato con un supporto Ultimak M8, un' ottica notturna 7-35-56, un mirino reflex T1, un device tattico HOLOsun. Inoltre un'ergonomia sopra i 20, un rinculo sotto i 400 e un peso totale di 7.3 kg o meno.",
	"5b486c9386f7744a08514b18": "Ben fatto, lascialo pure sulla cassa.",
	"5b486d8686f77450c05449c6": "Mi fa venire voglia di metterlo esposto in un museo d'arte.",
	"5b486e2a86f7744a08514b1f": "Salamu alaykum. Recentemente sono stato avvicinato dal tizio che è in qualche modo amico di Dealmaker. Esageratamente elegante, sempre vestito in gessato e con un anello di pietre preziose al dito, grande quanto un tappo di bottiglia. L'ho già visto a qualche ritrovo, guidava una BMW.\nDice che guerra o non guerra, la sua tana deve essere di classe. Bhe, non è proprio una tana, ma più un nascondiglio. Trovami un po' di gioielli e li consegnerò a lui dato che ne va pazzo. Cerca anche qualche orologio Roler, quelli glieli offrirò io; è nel mio interesse mantenere buoni rapporti con questo tipo di persone, credimi fratello.\n",
	"5b486ddf86f7744ba00f2237": "Ciao fratello, com'è? Perlomeno in buona salute, che è quello che conta davvero. Oltre all'equipaggiamento in questo periodo mi sono interessato anche al carburante. Puoi portarmi delle taniche di addittivo per carburante? Normalmente viene utilizzato per migliorare la qualità del combustibile per generatori portatili. Ho già degli acquirenti pronti a comprarcela al volo. Alla prossima fratello.",
	"5b486e6186f7744a08514b27": "Ehi... I miei affari sono piuttosto pericolosi, è un bene che tu venga a trovarmi in sicurezza, non tutti i miei clienti si possono permettere questo lusso, uno di loro tra l'altro è stato trovato in una pozza di sangue vicino alla stazione di benzina... Sembra che molti di loro vengono spiati, e i figli di puttana che li spiano, sanno quando hanno il portafogli pieno. Di conseguenza, i miei clienti non vogliono più uscire per paura. Ma ciò non dovrebbe influire sul commercio, giusto? Se i clienti non arrivano alla merce, sarà la merce che arriverà ai clienti. Ottieni l'ordine e nascondilo negli Ultra, vicino ad Interchange. Dovrai lasciare 1 Casco e 1 Cuffia da qualche parte dentro il negozio Avokado, aggiungici inoltre squisiti Gzhel, che dovranno essere nascosti nel mucchio di immondizia vicino al palco sempre ad Interchange.",
	"5b486e6186f7744a08514b24": "Ben fatto, fratello.",
	"5b486e2a86f7744a08514b1c": "Dal profondo del mio cuore. Farò la consegna.",
	"5b486c9386f7744a08514b1b": "Un po' di tempo fa, incontrai il proprietario della Kiba Arms, siamo stati insieme anche a Banya, anche se non mi sentivo particolarmente a mio agio con lui. Pensa che si ruppe addirittura una gamba mentre cercava di tuffarsi dal molo. Il buontempone sognava di allestire un campo di Soft Air. Sembrava che potesse un giorno vedere la luce a Tarkov, il più grande e famoso campo di battaglia di Soft Air di tutti i tempi, con una sola differenza: qui moriresti e perderesti tutto ricevendo un solo colpo singolo. Assemblami un AK-102, con un silenziatore Rotor 43, un'impugnatura tattica Magpul AFG OD, e una torcia elettrica Zenit. L'ergonomia deve essere superiore a 50, un rinculo inferiore a circa 500, un mirino ottico di 500 o più. Assicurati che non immagazzini più di 8 cartucce.",
	"5b486d0e86f7744f4b12d78f": "Grazie, Sono un po' occupato adesso, ci vediamo dopo.",
	"5b486d8686f77450c05449c9": "Quanto pensi che costi la vita umana? Non molto credo. Ma ancor più sorprendente è il giro che ruota sull'arte contemporanea. Il costo delle opere d'arte di rinomati artisti aumenta di valore anno dopo anno. Hanno del talento, ma oggi sembra che, più diamo importanza agli oggetti, più che con il tempo tutto poi diventerà per essere definito arte. Potrebbe essere un'opera di Grotko, un urinatoio abbandonato o un mucchio di spazzatura. Comunque per come la vedo io, le vere opere d'arte sono le armi, iniziando con quelle corpo a corpo, già riconosciute a livello planetario e già presenti in molti musei, fino ad arrivare agli storici AK o M4, belli così come sono. Ma le armi solo successivamente diventano vera e propria arte, quando diventano uniche, pezzi unici e rari, nelle mani di chi sa veramente usarle, modificandole per i propri bisogni, creando un vero pezzo da novanta, da esposizione. Portami questo pezzo d'arte, un M4A1 con un silenziatore FDE NT4, un paramano MK con lunghezza del fucile di 10, un mirino termico, e un caricatore da 60 colpi. L'ergonomia dovrebbe essere non minore di 52, il rinculo meno di 250 e un peso totale di 5 kg o meno.",
	"5b486ddf86f7744ba00f2234": "Il meccanico l'ha chiesto, lo spedirò a lui in giornata.",
	"5b48704286f7744a14343905": "Tutta questa tecnologia non è chiaramente per me, l'immagine è velata e il segnale è una merda, ma ho già notato alcuni “ratti grassi”. Grazie, grande aiuto!",
	"5b486e8e86f77448824937ad": "Accidenti. Impressionante, grazie",
	"5b486fbf86f77450c0544c19": "Ah, sei tu... è da tempo che non ti vedevo. Pensavo che ti avessero ucciso, ma tu sei duro a morire o mi sbaglio? Comunque, sei sopravvissuto e questo è quel che conta. Ascolta. Le persone dicono che c'è un nuovo prodotto sul mercato, un tipo di sostanza all'interno di un qualche particolare contenitore chimico, grande un po' di più del silenziatore della tua arma.\nNon sappiamo che cazzo c'è dentro, sè delle nuove droghe o della vitamina B. Dobbiamo scoprirlo. Scommetto che lo stesso merdoso barile blu da Polikhim è in un qualche modo collegato a questi, ma non ne sono del tutto sicuro. Voci dicono che questi contenitori sono stati visti presso il resort e addirittura un mio amico sostiene che delle persone appartententi al gruppo EMERCOM ci stava trafficando ad Interchange, ma forse se lo stava soltanto immaginando, pazzo delirante! Per farla breve devi procurarmi alcuni di quei contenitori, ci sarebbero alcuni cervelloni in grado di capire che cazzo contengono.",
	"5b486fbf86f77450c0544c16": "Oh, me ne hai portate un po'? Splendido! ci metterò a lavorare i più bravi le analizzeranno minuziosamente.",
	"5b48700686f7744f4b12d7ef": "Bene, a posto! Speriamo che i miei ragazzi si riprendano, un bel po' di pool genetico prenderanno dalle trasfusioni... ma diamine! hanno poca scelta.",
	"5b486e8e86f77448824937b0": "Ah, sono contento di vederti. Ma andiamo direttamente al sodo. Forse saprai che tutti i veicoli sono fuori uso da quando una qualche sorta di EMP è esplosa all'inizio di tutto sto casino e dato che tratto spesso grandi quantità di merce, portare tutto in spalla come un mulo è fuori discussione. Nessuno di quei veicoli parte, non importa quanto a lungo ci provi, neanche se li smonti e li rimonti e solamente i veicoli che vengono da fuori Tarkov funzionano. So che ce ne sono alcuni nel parcheggio dei minibus ad Interchange. Contrassegnane tre con dei radiofari, poi i miei ragazzi li esamineranno, sperando che possano ripararli se mi procurerò qualche pezzo nuovo. Però, per favore, contrassegnane di decenti e non di quelli scassati.",
	"5b48704286f7744a14343908": "Ehi, che succede? Lascia che ti dica una cosa. Mi sto ambientando molto bene qua, ma ho un presentimento... c'è qualcosa che mi sta facendo sentire a disagio. Voglio dire, non c'è fiducia su cosa il futuro ci potrà portare! Dimentica quel che ho detto, è un altro dei miei momenti di tristezza. Passiamo ad altro, mi piacerebbe rimanere informato su ciò che accade nel quartiere per sentirmi più tranquillo.\n Ti darò qualche dritta nel dove installare quelle telecamere intelligenti, ho individuato qualche zona morta. Io non sono molto ferrato su questa roba, vedrai che i miei ragazzi ti sapranno spiegare meglio. Puoi facilmente recuperare le telecamere dal Meccanico, ne dovrebbe avere ancora. Ovviamente, non una parola con lui del nostro accordo.",
	"5b4870d386f7743780259ff3": "Gli Scav sono stati rallentati un po', spero tu non sia cosi avido da chiedere di più di quanto ti devo, ma questo è il mio problema, non il tuo. Ben Fatto!",
	"5b48700686f7744f4b12d7f2": "Già che sei qua entra, è successo una cosa. Quei container che mi hai portato non hanno dei succhi di frutta del cazzo dentro. Quando i miei ragazzi hanno provato ad aprirli, si sono sballati così tanto che stanno ancora lottando per la vita. Ovviamente deve essere qualcosa di dannatamente serio, ma non ho una benchè minima fottuta idea di cosa possa essere!\nBene ho bisogno di un equipaggiamento adatto a questa merda chimica, hum... come è che viene chiamato? \"ristoratori\" o qualcosa di questo genere, sai quelle maschere da metterti in faccia per evitare di respirare roba che ti stecchisce. Insomma, questi \"ristoratori\" dovrebbero essere testati da qualcuno, ma io non posso correre rischi, quindi vai a prendere quella merda da quegli idioti.\n\nQuando tutto è iniziato a Tarkov, gli Scav hanno razziato tutti i magazzini con quegli aggeggi e ora vanno a giro come dei coglioni pensando che possano aiutarli contro i proiettili. Teste di cazzo... ah e poi mentre sarai lì cerca anche dei kit per la trasfuzione del sangue, le mie ginocchia sono messe così male che dobbiamo rimetterle in sesto velocemente o continueranno a peggiorare...",
	"5b4870a386f7744d06237e0a": "Finalmente lo hai trascinato qua. Impressionante, non ti deluderò neanche io.",
	"5b4870d386f7743780259ff6": "Vieni dentro se fai sul serio! Le videocamere che hai messo stanno finalmente mostrando la loro utilità. Abbiamo trovato gli uomini giusti, quelli che sono in buoni rapporti con gli Scav. Vorrei foraggiarli un po’, per mantenere la pace. Ma questi bastardi sono veramente troppo fuori di testa. Uccidono chiunque indiscriminatamente, e stanno scacciando i miei clienti. Ma il trucco è che questi ladri glorificati sono differenti dalle classiche gang, e necessitano di un approccio diverso. Per ora sono riuscito a mettermi d’accordo per tre collane d’oro ad ognuno, per continuare a parlare, vediamo dove andiamo a parare. Purtroppo però non ho abbastanza catenine per tutti loro, ma tu sarai sicuramente capace di trovarmene altre in poco tempo. Ti indicherò dove cercare. Oltre a consegnare le collanine, dovrai assicurarti che Interchange sia ripulita dai PMC, perché altrimenti, le persone giuste potrebbero non raggiungere il posto della consegna.",
	"5b4870a386f7744d06237e0d": "Ehi tu, vieni qua, ho qualcosa di grosso per le mani! Sai che ci sono un paio di droni militari stranieri che sono stati abbattuti in quest’area? Della brava gente mi ha chiesto di prendere qualcosa per loro, roba elettronica credo. Non so di preciso cosa sono, ma sinceramente, non me ne può fregare di meno. Tutto quello che so è che pagano molto bene e che ovviamente non vogliono che la tecnologia venga acquisita dai locali. Questi droni probabilmente sono già stati razziati, ma vale la pena darci un occhio. Tieni a mente che, prima di perdere contatti con il loro comando, gli USEC avevano l’ordine di controllare questi droni e prendere i giroscopi dai veicoli russi abbandonati. Controlla i posti dove gli USEC bazzicavano. E’ veramente schifoso lavorare per questi capitalisti, ma la quantità di soldi offerta è decisamente più forte del mio patriottismo.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Eccoti qua, sembra che solo tu e il Cecchino potete sopravvivere così a lungo sul campo di battaglia, raid dopo raid. Recentemente lui stava cercando qualcuno di affidabile, a cui poter dare un compito e non rimanerne successivamente deluso. Afferma che il modo migliore per testare le abilità di una persona non sia con un M1A con caricatori da 20 colpi, bensì armandolo di un fucile Mosin con solo l'uso del collimatore, ad almeno 50 metri di distanza. Se riuscissi a passare questa prova, allora possiamo parlarne ancora. È un tizio di poche parole, che non fa domande, quindi è probabile che abbia bisogno di qualcuno per un lavoro serio. Cosa ne pensi? Posso raccomandarti? Mettiti alla prova e mostrami cosa vuol dire essere un tiratore a Tarkov, e se la passi, ti ci metterò in contatto.",
	"5bc47df886f7741e6b2f3328": "Dalla precedente esperienza vedo che sei una persona valida. Ho parlato al cecchino di te, mi ha detto che vuole mettere alla prova il tuo tempo di reazione. Il più veloce vince. Come in quel film, ricordi? \"il Buono, Il Brutto e il Cattivo\", soltanto con l'uso di un fottuto fucile a retro carica, ha ha ha. La vita qui non è certamente un film, ma la reazione e la scelta della posizione sono molto importanti per un conflitto a fuoco, soprattutto in zone urbane. Se sopravvivi a questo, serviti del cappello da cowboy, ne dovrei avere uno qui, da qualche parte.",
	"5bc47a2386f7743920281689": "Non male.",
	"5bc477dc86f7744fd57fafe8": "Beh, ti ha fatto sentire come se fossi a Zaitsev?",
	"5bc47df886f7741e6b2f3325": "Tieni il tuo cappello, come promesso.",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4839f86f7746b5a283eb8": "Come a Dima piace dire, il miglior strumento contro un cecchino è un altro cecchino. Non è cosa rara in combattimento, ma devi sempre tenere a mente che il nemico è ben addestrato ed abilissimo a sparare. È intelligente, troverà sempre posizioni favorevoli e ti cercherà di ingannare tutte le volte che potrà, anche se non è un militare professionista ma un ex guardiacaccia o giù di lì. È necessario che tu lo faccia stancare, che tu lo tenga sempre impegnato... e poi è tutto tuo. Bene, queste sono le raccomandazioni che mi è stato chiesto di trasmetterti, ora è giunto il momento di svolgere il tuo compito, ovvero individuare i cecchini nemici e metterli a tacere una volta per tutte.",
	"5bc4829786f774105516c76d": "Guarda, mi sono già organizzato per la sopravvivenza, programmando tutto quello che serve a salvaguardarmi da questo conflitto e anche per quelli successivi che verranno. Ho notato che altri sopravvissuti come me si stanno preparando in tal modo, e ipotizzo che ci saranno crisi ben peggiori in futuro, soprattutto per quanto riguarda il cibo, l'acqua e il carburante. Tutti vorrebbero un rifugio caldo, asciutto e sicuro. Non ti nascondo che se il Cecchino ti ha notato beh... sei stato baciato dalla fortuna. Mi ha detto di dirti che stanotte vorrebbe metterti alla prova.",
	"5bc480f886f7741b09231869": "Ora mettiamoci al lavoro",
	"5bc4839f86f7746b5a283eb5": "Non esistono trucchi sporchi nel gioco dei cecchini.",
	"5bc4829786f774105516c76a": "Spari solo ai cattivi, spero.",
	"5bc47a2386f774392028168c": "Amico mio, anche Tadeusz ne è venuto a conoscenza. Il tizio si chiamava Shabelskiy, aveva l'abitudine di scrivere storie sulla guerra. Anche io in passato avevo il tempo di leggere qualche libro a volte. Così di recente ha venduto i diritti dell'intera serie di libri, e in Occidente ci hanno fatto addirittura un Film. Da quel che so adesso vorrebbe ancora più soldi dalla Casa Produttrice, ma non si rende conto che questo è un periodo difficile un po' per tutti. Mi ha anche contattato per cercare qualche mercenario qui a Tarkov. Sembra che tutto il mondo ha dimenticato la nostra città... si ricordano di noi solo se gli serve qualche killer, e oltretutto se le cose gli vanno pure bene fanno finta di non considerarci, senza notare la nostra situazione. Sei pronto per la seconda prova da Cecchino?\n",
	"5bc4898e86f7746b7978fe35": "Ti piace la letteratura classica? Perchè pensi che Dostoevsky sia diventato così popolare tra coloro che non sono mai stati in Russia? Me lo sono continuato a domandare fino allo scandalo della Terragroup. Presumo che i loro capi siano ben consapevoli dei classici e che cosa ci potrebbero portare a fare. Questo può essere fatto solo in luoghi in cui le persone possono combinare menzogne, tradimento, sacrificio irrazionale e inspiegabile, e a Tarkov ce ne sono molte di più di qualsiasi altro luogo. Dostoevskij scrisse questo, queste persone possono avere il massimo impegno nei confronti di altre persone e allo stesso tempo essere le migliori a uccidere. A volte lo dimentichiamo. La prossima richiesta del Cecchino è personale, ma non in denaro, ovviamente.",
	"5bc4898e86f7746b7978fe32": "Sembrerebbe che a volte l'essere intelligente non sia sufficiente a fare agire intelligentemente. Beh, un buon vecchio 7.62 può venire in aiuto.",
	"5bc4859286f7746ea275856e": "Questo è il mio vero amico: sempre di buon umore e non fa domande inutili.",
	"5bc4859286f7746ea2758571": "Uccidere è più efficace, senza rumore, da una distanza di sicurezza. Il prossimo test è far pratica in questo tipo di attività.",
	"5bdac0b686f7743e1665e09e": "{soldItem} {itemCount} sono stati acquistati da {buyerNickname}",
	"5bc480f886f7741b0923186c": "Sono impressionato che tu sia ancora vivo, visto che i compiti da cecchino non sono dei più facili. Non ce ne saranno più da ora in poi quindi preparati a ben altro.\n",
	"5bdac06e86f774296f5a19c5": "L'oggetto non è stato venduto",
	"5c0bd03386f7746fe16dbbaa": "Beh, non male. Forse ci sarà più calma da ora in poi, ci penseranno due volte quei bastardi prima di tendere agguati notturni.",
	"5c0bd95686f77479cf22c2f5": "Saluti! Questo è l'affare, ho ordinato un po' di pistole di fattura occidentale dal Meccanico. Le armi sono straniere, io sinceramente sarei più appassionato alle armi nostrane, quelle che vengono prodotte in patria, quelle native sono molto più vicine all'anima di noi vecchi soldati. Beh, c'è questa pistola M1A con un silenziatore ibrido 46 e un mirino termico Trijicon REAP-PI. Ho bisogno di te per una missione rischiosa. Non ti immaginare la classica missione, \"vado, uccido gli Scav e ciao\", no, dovrai dare il meglio di te. Ti affiderò uno di questi fucili e stai in guardia! Non perderlo per nessun motivo, perché costano una fortuna, e se lo perdi... beh... questo diventerà un problema. Voglio che tu lo testi con questa configurazione.",
	"5c0bd03386f7746fe16dbbad": "Saluti, soldato! Quanto riesci a dormire bene la notte? tu ce la fai? Anche se la gente a Tarkov non dorme mai, ho comunque mandato alcuni dei miei commercianti di notte ed ero convinto che avrebbero raggiunto il punto di destinazione senza nessun intoppo, ma purtroppo qualche furbetto del cazzo li ha intercettati, derubandoli come se fosse giorno. Ho già perso tre rivenditori a causa di questi stronzi. Lunga storia breve, devi in qualche modo riuscire ad assottigliare le linee di questi guerriglieri notturni, ma sii prudente. Sembrerebbe trattarsi di persone che non dovremmo prendere sotto gamba anche perché sono ben attrezzati. Non è poi così facile disporre di visori notturni oggi giorno...",
	"5c0bbabb86f77466d96707a2": "Sembra che sia tutto a posto, i miei ragazzi sono sul posto. Questa sarà l'ultima sorpresa per quei predoni.",
	"5c0bc93186f77459d871478d": "Ottimo lavoro, ora hai il mio pieno rispetto. Penserò a te nel caso abbia qualcosa di interessante tra le mani.",
	"5c0bbabb86f77466d96707a3": "Ma che cazzo! Perchè hai sparato? Non ti permetteranno di avvicinarti a più di un miglio dal loro campo, è già da tempo che sono a guardia e non vedo possibilità per piazzare quell' intel...",
	"5c0bbabb86f77466d96707a5": "Quindi, ti ho fatto venire per risolvere una cosa. Ho beccato una talpa infiltrata nella mia squadra, questo coglione stava rilasciando informazioni sui miei canali e sui miei affari. A quel punto mi sono chiesto che cazzo stesse succedendo. I miei uomini sono riusciti a farlo cantare ed è uscito fuori che è un membro di una di quelle gang che si sono insediate nei dormitori a Customs. \n\nIl punto è che voglio fargli arrivare informazioni sbagliate sulla mia prossima \"spedizione\". I miei uomini a quel punto li falceranno quando quei pezzi di merda verranno a prenderla. Ma questa informazione deve arrivare senza sollevare sospetti, come se tu fossi uno di loro, capito? Dovrai nascondere una Penna USB con delle informazioni \"speciali\". I miei ragazzi la lasceranno in una macchina rossa bruciata sul ponte lì vicino perché hanno troppa paura per avvicinarsi oltre. Nascondila insieme ad un SV-98 e dei Roler come da accordi. Mi raccomando quando hai fatto non uccidere nessuno Scav e allontanati senza farti notare.\n",
	"5c0bc93186f77459d8714790": "Eilà, come te la passi? Sai, a volte devi entrare e sparare la merda a qualcuno e lo devi fare in modo calmo ed efficiente. Per esempio, io personalmente preferisco i proiettili calibro 12 e non ho ancora capito del perchè diavolo i BEARS e gli USEC non li apprezzano, è un calibro diretto sai? Devi avvicinarti il più possibile e se hai anche un silenziatore amico, be... puoi seccare la persona di fronte a te e il tizio che si trova dall'altra parte del muro non se ne accorgerebbe nemmeno. Colpisce in silenzio e colpisce forte. Devi padroneggiare questa arma, mentre cercherò di capire quale pesce possiamo pescare dai tuoi \"talenti\".",
	"5c0bd95686f77479cf22c2f2": "Quindi, che cosa ne pensi? Ti sembra un giocattolo serio? Non ti confondere, potrei aver bisogno di aiuto nel testare altre cose",
	"5c0bdb7c86f77422c8027f40": "Eccoti qua! Ora sono sicuro che non fuggirai a gambe levate quando le cose si metteranno veramente male.",
	"5c0bdb7c86f77422c8027f43": "Come puoi ben vedere, i tuoi compagni PMC stanno avendo un momento difficile, quelli deboli non sopravvivono. Ti dirò di più, anche quelli più resistenti a volte non ce la fanno se si trovano in situazioni di merda. Il panico li uccide, o il tremore, chi cazzo lo sa? Ma il risultato è sempre quello ed evidente. Quindi, fino a che lavoreremo insieme non ho voglia di preoccuparmi per il tuo culo.",
	"5c0bde1a86f7747bcb347d55": "Sapete qual è la differenza tra il professionista e il dilettante? È la capacità di affrontare il compito in maniera corretta. Per esempio, neutralizzare dei combattenti fomidabili ad una elevata distanza, non è una situazione standard... Non solo la scelta delle armi e dei modificatori è importante, ma anche altri fattori. Così mi permetterà di capire chi veramente ho davanti a me.",
	"5c0be15086f7746f016734ab": "Onestamente, non ero sicuro che tu lo avessi potuto fare. Ma apparentemente mi svagliavo, non sei un tizio qualunque.",
	"5c0bde1a86f7747bcb347d52": "Devo ammetterlo, sono sorpreso. Sebbene abbia dubitato di te all'inizio mi sei sembrato un ragazzo intelligente dall'inizio ed e effettivamente è vero.\n",
	"5c112dad86f77465c36be0c6": "Ogni secondo vale oro durante uno scontro a fuoco, è importante non solo per salvarti la pelle ma anche per venirne via portandoti dietro un buon bottino. Avere mira è scienza e dovrebbe bastare, ma scappare via portandosi dietro il frutto di tanto sudore non è il più facile dei compiti. Il talento è la chiave di tutto.",
	"5c0be15086f7746f016734ae": "Essere un buon cecchino sicuramente richiede tenacia, pazienza, e dare un senso a quello che si fa, poi ovviamente ci sono anche altri fattori. Sai cosa? Un cecchino mi ha detto una volta:-\"Tutti sanno sparare, ma solo pochi possono essere dei veri e propri cecchini.\".",
	"5c0be61786f7744525260758": "Lo hai portarlo? Bene, mettilo là nell'angolo. Fai attenzione l'apparecchiatura è molto fragile. Anche se l'intera faccenda della clinica dopvesse fallire, ci sono alcune persone che potrebbero esserne interessate, ma che rimanga tra te e me. Perché dovremmo buttare Hardware così costoso?",
	"5c0be61786f774452526075b": "Buongiorno, giovanotto. Essendo io un medico, penso che il giuramento di ippocrate debba essere rispettato anche in tempi come questi. Ho in mente di aprire una clinica. La sanità è sempre importante e ancora più in circostanze come queste. Ma dove posso trovare l'attrezzatura necessaria? Ti darò un elenco di cose che mi servono e che mi dovresti portare. Inoltre ti chiederei di svolgere il compito senza ricorrere a terzi, questo perchè non voglio concorrenza. Ovviamente troverò un modo per premiarti a dovere.\n",
	"5c0d0f4186f774363760aef3": "Molto bene!",
	"5c0d0d9586f77433ec4de6c7": "Sai, come medico io tratto le persone che hanno malattie, è il mio lavoro dopo tutto anche nella nostra difficile situazione. Tuttavia dal momento che tu a volte svolgi missioni per mio conto, devo essere sicura che la tua salute sia a posto, solo per essere certa che nulla vada storto, dandoti la possibilità di svolgere al meglio i tuoi incarichi.",
	"5c0d0f4186f774363760aef6": "Ciao, Come ben sai, ci sono diversi luoghi all'interno dei confini di Tarkov, ed alcuni di questi risultano essere segreti. Di quelli nascosti, alcuni sono stati già razziati dai depredatori. I miei clienti non ne sono troppo contenti. Il loro interesse è che le nuove tecnologie non capitino in mani... come dire... sbagliate. Per questo motivo dobbiamo scacciarli dalla zona di esclusione. Non devi commettere errori, ho bisogno di materiali originali quindi non ti fidare di nessun rivenditore o di terzi. Naturlamente queste mie conoscenze sono serie e pagano molto bene. Ti darò una lista di quello che dovrai cercare.",
	"5c0d0d9586f77433ec4de6c4": "In realtà non avevo alcun dubbio che tu fossi una persona di cui ci si può fidare e non parlo solo a livello lavorativo.",
	"5c1129a586f774656777d1a6": "Ora stiamo ragionando! Mi prenderò un buon saldatore e mi rimetterò a lavoro. Inoltre se non lo sapevi, il mercato è nuovamente stabile.",
	"5c11424286f77461fd4d9582": "Cel' hai? Molto bene. Mi domandavo che cosa ci chiederà la prossima volta, di trovargli una fottuta tazza del cesso incastonata di diamanti?",
	"5c12350786f7745c8b0203f2": "La intel ha funzionato come previsto! Volevano fare un agguato ai miei corrieri ma sono stati loro ad essere presi di sorpresa. he he he. Ma ora i miei uomini stanno avendo seri problemi con quei coglioni. Questa gang è facilmente riconoscibile da come si vestono, i loro soldati sono solitamente mettersi degli Ushankas usurati, i classici gilet Scav e imbracciano dei fucili a pompa MP... che razza di clown... non ti pare anche a te? Tornando a noi, quello che devi fare è vestirti come uno dei loro (un gilet Scav, un Ushanka e un qualsiasi fucile a pompa della serie MP) e uccidere dei PMC, non mi interessa di che fazione, l'importante è fare capire ai PMC che devono combattere al nostro fianco. Hai compreso?",
	"5c12350786f7745c8b0203ef": "I miei uomini mi hanno detto che in questo momento c'è uno scontro a fuoco a Customs, come se fosse scoppiata la terza guerra mondiale. BEAR e USEC hanno lanciato un attacco diretto agli scav! Bel lavoro.",
	"5c12428d86f77406fa13baf3": "Ben fatto, mani e gambe sono intatte.",
	"5c12a6a086f77456f7429b85": "Già fatto? Sai, alla fine ha funzionato, il modo in cui i loro capi ci parlano è cambiato molto. Non dare la colpa a me, in questo mondo purtroppo devi negoziare anche con la feccia.",
	"5c11412586f7745f60313bf5": "Salam a te. Andiamo al punto... c'è questo tizio che mi stava vendendo della roba che ha trovato vicino alla segheria, in alcuni nascondigli c'erano stipati alcuni barili di carburante. Ci siamo chiesti, chi li ha messi li? I PMC? Gli Scav? non si è mai saputo, magari sono pure vuoti, ma vale la pena comunque controllare. Voglio che me li marchi. Il Meccanico pagherà parecchio per il carburante. In questi giorni ne ha veramente bisogno per alimentare le sue Mining Farm di Bitcoin.\n",
	"5c112dad86f77465c36be0c3": "Ora, sono assolutamente sicuro che ritornerai vivo dal raid e mi porterai qualcosa di buono",
	"5c12428d86f77406fa13baf6": "Ciao guerriero. Come stanno andando le cose al fronte? Ho sentito dire che sei bravo a sparare coi fucili poi l'ho visto coi miei occhi. Ma cosa mi dici in quanto a Granate? Avrai bisogno di intuito e cervello nel maneggiarle prima di rischiare di dilaniarti accidentalmente da solo.",
	"5c1129a586f774656777d1a9": "Eilà, Hai visto che sta succedendo? I Bitcoin stanno perdendo di valore. Non so se questo fa parte di una cospirazione o di complotti segreti che seguono un qualche schema logico. Tutto questo business fu aleatorio fin dall'inizio, e oramai non c'è più nulla da salvare di quello che è rimasto. Per farla breve anche la mia farm di Bitcoin ha iniziato a fare i capricci: bug, blocchi di sistema, insomma chi più ne ha più ne metta. Dammi una mano e trovami dei cavi elettrici e dei condensatori. Ho avuto una buona idea per migliorare la stabilità del sistema.",
	"5c11412586f7745f60313bf2": "Grazie molte, ci manderò i ragazzi, vediamo se riesco a spremerci qualcosa di utile.",
	"5c11424286f77461fd4d9585": "Ciao! Ti ricordi del tizio che faceva affari con Reshala? Quello a cui consegnammo le merci l'ultima volta. Ecco, semprerebbe vivere nell'oro adesso, ci avrebbe chiesto di alcuni Vasi e Teiere antiche. Ora, posso capire i vasi ma mi domando, come cazzo pensa che noi riusciamo a trovare così tante fottute teiere antiche? Bha, comunque un affare è un affare e poi paga pure bene.",
	"5c12457886f77468cf6f7345": "Beh... come avrai potuto notare è un periodaccio ed è difficile fidarsi di qualcuno oggi, ci sono traditori e talpe in ogni angolo, ma di te mi fido, sei un ottimo soldato; lo hai dimostrato più e più volte in azione, quindi posso contare sulla tua lealtà. Ho bisogno di inviare alcune informazioni di volta in volta e necessito di una persona appropriata per questa missione, qualcuno di cui io mi possa fidare e di cui anche gli altri si possono fidare.",
	"5c12a6a086f77456f7429b88": "Ho un affare delicato da offrirti. Una banda di Scav è tutt'ora operativa presso Interchange e lascia che te lo dica, sono proprio un bel gruppo di bastardi. Suppongo che il mondo senza di loro diventerà un luogo più sicuro. Ma c'è una condizione, è necessario nel momento in cui ti ci imbatterai, di indossare un respiratore chimico o una maschera a gas. Pensala come una missione istruttiva per questi tizi. Forse questi inutile feccia potrà tornare a comportarsi in maniera decente. In ogni caso, devi far capire chi sta decimando la sua gente, quindi ti consiglio quando li attaccherai, di non allontanartici troppo.",
	"5c12457886f77468cf6f7342": "Ora si che si ragiona! So per certo di aver trovato la persona giusta con cui lavorare, e posso stare tranquillo che tutto filerà liscio.",
	"5c13a99d86f77463932d9bc2": "Li hai portati tu? Felice di vederli! Ora gli darò un'occhiata più da vicino.",
	"5c13946186f774210563ecc6": "Hai letto i giornali recentemente? I media hanno pubblicato una sorta di agenda dei caschi blu dove dicono che non riescono a portare avanti il loro lavoro a Tarkov, che non seguono le procedure come dovrebbero, ecc.\nBastardi! Odio questi giornalisti da due soldi. Siamo quasi ad un passo da perdere il finanziamento concessoci che come sai, amico mio caro, è tutt'altro che conveniente. Quindi abbiamo bisogno di convincere il pubblico. Devi focalizzarti sul problema eliminando le attività del gruppo di banditi illegali, con il benestare dell' ONU. Ti fornirò dell'equipaggiamento necessario.\n",
	"5c13946186f774210563ecc3": "Ah, quindi sei stato tu? I miei superiori sono molto soddisfatti dei tuoi risultati! Ora ci sono meno Scav nella zona, e anche gli attacchi sono scemati. In più abbiamo fatto qualche bella foto per i giornali. Ben fatto amico mio.",
	"5c13997e86f774210563ece0": "Eccellente lavoro! Verrai ricontattato per ulteriori istruzioni fra un po'.",
	"5c13997e86f774210563ece3": "Oh... sei tu? Vieni, ho del lavoro per te. Alcune persone per bene che, per così dire, sono nuove di queste parti, necessitano di una guida esperta che li porti nel posto giusto senza troppe domande. Sono disposti a pagare bene, pensi di farcela? Raccomanderei te se vedo che sei pronto...\n",
	"5c13997e86f774210563ece1": "Sfiga.... lo so che non è facile.. Per questo ho bisogno di una persona seria.",
	"5c13a99d86f77463932d9bc5": "Mi sono recentemente imbattuto su alcuni device interessanti... Il primo sembra essere un'unità di archiviazione di qualche nazionalità straniera, mentre il secondo è un lettore di qualche tipo. Pezzi comunque estremamente interessanti ma la cosa più importante è che questa è la prima volta cui riesco a metterci forse le mani sopra. Ci sta che qualcuno sia riuscito a importarli eludendo i blocchi stradali o a rubarli da un magazzino segreto. Ad una prima analisi non sembrano fatti in casa, quindi direi che mi faranno fruttare molti soldi. Capirai che abbiamo davanti manifattura di prim'ordine, quindi non mi affiderei a qualche rivenditore, sarebbe troppo sciocco. Se tu me li porterai, vedrai che ci guadagneremo entrambi.",
	"5c1a4e1286f774072447df2b": "Giovanotto non sei andato vero a {location}? E' un'area riservata e ad oggi è molto pericolosa. Faresti meglio a lasciar perdere e dimenticare la tua roba che hai lasciato lì.",
	"5c1a533f86f77438bd2bfc6d": "Tutto ciò che è stato perso nel territorio della Terra Group è considerato perso per sempre. Sono comunque contento di vederti vivo e vegeto.",
	"5c1a4d5286f77431700f6134": "Quindi, per come la vedo io puoi dire addio alla tua attrezzatura persa nella zona off-limit della Terra Group. La mia gente non visita di proposito quelle zone, quindi ho paura che dovrai accettare il fatto di aver perso tutto.",
	"5c1a4cc786f77435a060f47a": "Dove sei riuscito a perdere la tua roba? I miei uomini non sono riusciti nè a trovare la tua spazzatura, né la maledetta posizione a {location}.",
	"5c1a52c686f77431740a3839": "Sebbene abbia chiesto ai miei uomini di cercare la tua roba e nonostante tu l'abbia perduta nella zona di {location}, non hanno ancora fatto ritorno e ho perso pure i contatti.",
	"5c1a4ccf86f774072447defe": "Ho mandato i miei scagnozzi a cercare a {location}, ma nessuno è più tornato. Sembrerebbero scomparsi nel nulla. ",
	"5c5d950686f7747a777ade0f": "Ah, sei tu? Risolutore locale mh? Si, ti conosco, e ti conviene imparare una cosa. Non sei l'unico. Ci sono altre persone la fuori, potrebbero anche essere più abili di te. Questi tizi camminano in giro e pensando agli affari loro lasciano ogni tanto in giro della roba. Il fatto è che quella roba mi serve. So che è difficile da trovare, ma la ricompensa non ti deluderà.",
	"5c5d950686f7747a777ade0c": "Hai tutto? Bene. Prenditi il tuo regalo come promesso!",
	"5d2496bd86f77425cc4e9475": "Cel'hai? Ben fatto. Beh penso che tu sia degno adesso di entrare in contatto con Jaeger. Potrebbe avere un bel po' di lavoro per te.",
	"5d2496bd86f77425cc4e9478": "Eccoti, aspettavo proprio te. Qualche ora fa, il mio vecchio amico Jaeger si è messo in contatto con me e mi ha informato di avere informazioni molto utili per me. Il pacchetto con le informazioni, è crittografato e si trova nell'area protetta Priozersky. Jaeger non mi ha detto il posto preciso, ma ha solo detto “Guarda dove il cacciatore aspetterebbe la sua preda.” Portami questa borsa e ti assicuro che apprezzerai la ricompensa.",
	"5d24b83286f7743d2612b6f8": "Grazie. Ora possiamo passare alle cose serie",
	"5d24b83286f7743d2612b6fb": "Ehilà! Sai, ti sto osservando da molto tempo, ho sentito parlare delle tue gesta, buone e cattive. In questi tempi difficili, è quasi impossibile che si rimanga gli stessi, si deve comunque scegliere da che parte stare. Ecco, io ho scelto di essere dalla parte di coloro che vogliono ripulire il mondo dalle infezioni, quelle infezioni che ti trascinano nel più scuro degli abissi. Se vuoi unirti alla causa, saresti di grande aiuto. Il meccanico mi ha fatto sapere del tuo ! curriculum\", dice che si può fare affidamento su di te. Date le circostanze non ho più la forza di volontà di far finta di nulla e lasciar perdere quello che sta accadendo nel distretto. Per prima cosa ho pensato che il modo migliore per iniziare fosse quello di stare seduto la fuori, nella mia riserva. Ma dopo che i banditi locali hanno iniziato a uccidere e saccheggiare, dopo quello che hanno fatto alla nostra città ... In generale, ho veramente bisogno del tuo aiuto. Come primo compito dovrai trovarmi dei rifornimenti. Lo stile di vita dell'eremita, purtroppo esaurisce sistematicamente le provviste.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Ciao, entra e mettiti comodo. Il nostro percorso non è facile, per niente. Combattere le Infezioni è pericoloso e richiede abilità straordinarie. Ad esempio, essere veloci, silenziosi, agili e letali. Sorprendere il nemico, dominandolo sul suo stesso campo di battaglia. I tuoi compari, appesantiti e rallentati dalle armature non saranno mai capaci di padroneggiare queste abilità. Pertanto prima di imbarcarti in mari tempestosi, dovresti affinare queste abilità.",
	"5d25af0f86f77443e55d1454": "Come disse una persona una volta \"Vola come una farfalla, pungi come un'ape\". È un buon consiglio",
	"5d25b6ce86f77443ff46b9eb": "E' fatta? Grazie",
	"5d25b6ce86f77443ff46b9ee": "Ciao! Arrivi giusto in tempo, mi sto preparando per una battuta di caccia. Fammi un favore, non per lavoro ma in segno della nostra amicizia. Al mio ritorno dalla caccia, avrei bisogno di organizzare un paio di punti di ristoro. Il posto dovrebbe essere sicuro, inoltre ci dovrai lasciare un MRE Russo e una bottiglia di acqua, d'accordo? Allo stempo tempo cerca di non farti cogliere sul fatto.",
	"5d25c3e886f77444001e2840": "Non ci credo! Per così tanto tempo? Impressionante.",
	"5d25c85586f77408251c4225": "Risolto? Ben fatto. Se continuiamo a questo regime, potremo iniziare a prenderci cura della sicurezza nella città prima del previsto.",
	"5d25c3e886f77444001e2843": "Ciao guerriero! La caccia è andata come doveva. Sai l'acqua che hai preparato per me, ci è stata veramente d'aiuto. Comunque quanto ne sai tu di disidratazione?",
	"5d25c85586f77408251c4228": "Ti è mai successo di finire nei guai senza riuscire a curarti le ferite perché devi prima assicurarti di non rimanerci secco? L'auto controllo nelle vere situazioni di pericolo è la chiave per sopravvivere. Questa è la caratteristica principe che serve in tempi come questi per le nostre città.",
	"5d25d4cb86f77443e55d2f73": "Ci puoi pensare tu? Ottimo!",
	"5d25cf5d86f77408251c422d": "Sai, in combattimento come durante la caccia, ci si ritrova a rivestire uno dei due ruoli fondamentali: il cacciatore o la preda e fino a che non hai intenzione di diventare il vero cacciatore, devi imparare a seguire le traccie della preda, senza esporti al pericolo.",
	"5d25cf5d86f77408251c422b": "Quindi non ci sei riuscito? eh!... non mi meraviglio. Tutti vogliono vivere",
	"5d25cf5d86f77408251c422a": "Andata? Ottimo! Il sudore salva il sangue.",
	"5d25dbd086f77443e625e380": "Quindi cel'hai fatta? Chi l'avrebbe mai detto.",
	"5d25dbd086f77443e625e383": "Ti dico una cosa. Se il tuo avversario è cieco non può farti nulla. Non ha importanza che tipo di equipaggiamento indossa. La stessa cosa per te. Solo delle buone capacità e una grande confidenza in sè stessi possono venire in aiuto per uscire da certe situazioni.",
	"5d25d4cb86f77443e55d2f76": "Devi sempre mantenere l'auto controllo. A prescindere dalla situazione, non importa se hai preso un proiettile o semplicemente sei ubriaco... Perdi il controllo o ti fai prendere dal panico? muori.",
	"5d25fd4c86f77409de05bba9": "Come ho letto in un articolo l'occhio umano può abituarsi all'oscurità. Sai, sono andato a controllare e mi sono rotto quasi una gamba in un frangi vento. A quanto pare sono un po' troppo vecchio per una tale metamorfosi. Ma tu invece sei nel pieno della vita. Addestrarsi nella visione notturna può aiutarti molto nei nostri difficili compiti. Prenditi cura di questa cosa.",
	"5d25fd4c86f77409de05bba6": "Quanti hai detto che ce ne sono la? Tutti senza un \"device\"? Alla fine il cacciatore notturno è uscito allo scoperto.",
	"5d26042386f77443ff46d19d": "Ho perso il conto di quanta merda ho visto facendo il guardia caccia. Così tante persone differenti si perdono nei boschi che nemmeno ti immagini. Alcuni di loro sono riusciti ad uscirne vivi e vegeti, altri non sono stati poi così fortunati. Devi avere dei gran coglioni per riuscire ad uscirne vivo.",
	"5d26042386f77443ff46d19a": "Come usava dire Aleksandr Suvorov? “Addestramento duro, combattimento facile; addestramento facile, combattimento duro”. Questa abilità ti verrà in aiuto, fidati.",
	"5d260f8686f77469f04444b5": "Bene, combattente, è tempo di ripulire Tarkov da tutta questa immondizia. Tu ed io abbiamo tanta strada da fare e tu hai tanto da imparare ancora. Bene, perchè non iniziare dall'area dell'impianto chimico? Un sacco di cose interessanti ci vengono prodotte, inoltre ci ho lavorato per metà anno come capo della sicurezza, fino a che non è arrivata la TerraGroup. Da quel giorno sono iniziate ad accadere cose veramente strane, te lo sto dicendo perchè vidi che smisero di fare detergenti e si misero a produrre qualcos'altro, cose di cui non sappiamo niente. Quando a Tarkov c'è stato il boom di illegalità, la Terragroup ha abbandonato l'edificio e i predoni hanno iniziato a smembrare letteralmente Factory, ricordo quel posto meglio della mia casa. Per farla breve, tutto è sbagliato. Va e da una lezione a quei banditi. Se qualcosa di veramente utile è rimasto, è sicuramente nell'area degli uffici, non ti sbaglierai. Fai che i predoni perdano l'orientamento, almeno per un po'.",
	"5d260f8686f77469f04444b2": "Ottimo lavoro! Gli altri verrano di sicuro, ma almeno ci penseranno due volte prima di fare a pezzi il posto.",
	"5d26f9f086f77469ee70ac2c": "Hai fatto un buon affare. Un bastardo in meno che cammina su questa terra.",
	"5d27018e86f77469ef0f8953": "Saluti! Per anni ho cacciato in questi boschi, e tra le altre cose, ho imparato quanto gli animali siano più umani dell'umanità stessa e che quando le cose si mettono veramente male, anche quel poco di umanità rimasta va a farsi fottere. Non possiamo neanche immaginare quante bestie ci sono realmente la fuori e queste non sono né persone, né animali, ma qualcosa di ben peggiore...",
	"5d26f9f086f77469ee70ac2f": "Oh, sei tu? Oggi ho qualcosa di speciale per te. C'è questo bastardo, un tizio che si chiama Reshala. Questo coglione con la sua banda è stato lì per un po', raziando e uccidendo la gente del posto. Uccidilo e prendi la sua pistola come prova. Sarà un ottimo oggetto da aggiungere alla collezione del Meccanico.",
	"5d27018e86f77469ef0f8950": "Hanno fatto la loro scelta nel momento in cui hanno messo piede su quella strada.",
	"5d27080886f77469ef0f8955": "Imparato la lezione? Bene.",
	"5d270bbc86f77469f1599fe3": "Alla fine ha ottenuto quello che meritava. Penso che il giorno in cui non ci sarà più quella feccia è vicino.",
	"5d27080886f77469ef0f8958": "Dai, entra. Come cacciatore, posso dirti per certo, che avere sotto controllo il tuo obiettivo è davvero importante. A volte se si riesce ad accecare gli animali, anche quelli più pericolosi smetteranno di esserlo. Questo funziona anche con gli esseri umani. Chi se ne fotte se avranno una fottuta arma letale, quando si ritroveranno ciechi come una talpa?",
	"5d270bbc86f77469f1599fe6": "Come stai soldato? Ti piace fare shopping? A me è sempre piaciuto farlo, in passato qua a Tarkov avevamo un centro commerciale. È stato bello trascorrerci del tempo... ma poi tutto è finito, non c'era più tempo per il divertimento, i negozi sono stati tutti saccheggiati, e alcuni sono addirittura diventati il rifugio per alcune bande di rifiuti umani. Poi ho sentito parlare di \"Lui\", seduto lì nell'oscurità, un ex atleta. Faceva parte delle squadre che eseguivano i rastrellamenti prima della guerra, e ora si è ancor più gasato, si sente ancora più forte, e uccide tutti indiscriminatamente. Le persone lo chiamano Killa e lo si riconosce da un elmo ... vedrai che lo riconoscerai anche tu. Sbarazzati di lui, la gente ti ringrazierà.",
	"5d27245186f774483c7bdb13": "Beh, non male, molte persone tireranno un sospiro di sollievo. Sì, e mi avvicinerò alla città, tornerò ai miei luoghi d'origine.",
	"5d27245186f774483c7bdb16": "Per molti anni lavorando come guardia caccia ho imparato che, nel momento in cui inizia una infezione, devi subito sbarazzartene prima che si propaghi ovunque nella foresta. L'infezione ha un nome, si chiama Shturman, questo tizio e la sua banda si sono stabiliti nella segheria, un'infezione che è diventata pericolosa e va debellata, rimossa dalla mia riserva naturale. Affrontali! sarà per il bene dei boschi e delle persone che ci vivono.",
	"5d272b9086f774070261ec1d": "Difeso l'onore dell'uniforme? Bene, bene. Che si fottano, non c'è niente di peggio quando uno ha fatto giuramento per poi darsi alla criminalità.",
	"5d27323c86f77445722f1f9b": "Buongiorno. C'è del lavoro per te. Prima di tutto questo, il personale a Factory e di Customs vivevano nei dormitori vicino a Customs, ma ora ci sono solo razziatori. Si gli Scav hanno dei cervelli da gallina, ma spesso BEAR e USEC passano da lì, e non è affatto una buona cosa, rubano tutto, odio i razziatori! Non importa in che situazione sociale ti trovi, devi sempre e comunque rimanere con un briciolo di umanità.",
	"5d27323c86f77445722f1f98": "Ho sentito di quello che hai fatto. Sembra più calma la situazione fuori. Molti meno saccheggiatori.",
	"5d27366b86f77445710a8075": "Vieni entra, mettiti comodo, ho una richiesta speciale per te. Conosci la base militare a nord di Customs? Un tizio ci si è chiuso dentro, uno sveglio, ex soldato della marina. Ancor prima dei casini successi a Tarkov, ha maturato un interesse per le attività criminali, avevano tutto sotto controllo, sicurezza, servizi doganali, tutto. Ma poi il grosso della sua banda è scappato, ma non lui... Si è circondato dei suoi uomini più fidati, tutti ex soldati e si è stabilito da qualche parte nalla base militare. Traffica con ciò che è rimasto nei magazzini della base, detesta i visitatori e quel bastardo riesce addirittura a fare affari con l'estero. Deve essere fermato, ma stavolta non sarà una passeggiata.",
	"5d272b9086f774070261ec20": "Ah, sei tu? Felice di rivederti. Hai mai braccato una preda durante una battuta di caccia? Quando tutto questo polverone è iniziato a Tarkov, è accaduto di tutto, i fratelli hanno combattuto gli uni contro gli altri come di solito accade in questi casi. Lo stesso vale anche per le autorità, quelli che prima agivano in nome della legge, oggi, sono diventati l'opposto, pensa che alcuni non si sono nemmeno presi la briga di togliersi le uniformi, t'immagini? Ho un conto in sospeso con loro. Beh, se riesci a mandare qualche Scav all'inferno, non sarà la peggior cosa che farai, ormai non c'è più nulla di umano in quei tizi da un bel po'.",
	"5d4bec6a86f7741e530d2c05": "Entra pure guerriero! Stai respirando! Questo significa che sei ancora tra noi! ah ah ah, è un bene. Ascolta, c'è un problema. C'è questo cliente che è sbucato fuori all'improvviso da non si sa dove e ci ha fatto subito un ordine urgente... sto' stronzo vuole alcune parti di equipaggiamento specifiche, prettamente prodotte nella nostra gloriosa madre Russia, ed è risaputo che i beni dello stato devono essere venduti a giudicare dall'accento, il figlio di puttana viene da fuori. Ma il denaro è nobile e i contatti che lui ci fornirà sono buoni. In pratica dovrai trovare una batteria militare e una dozzina o più di proiettili da 30 mm. Scommetto che dovrai intrufolarti nella base militare per racimonarne qualcuno... Lo so, il posto è inospitale, ma non te ne pentirai. Inoltre ti aggiudicherai anche un regalo speciale per questo. Che ne dici? Accetti il rischio?",
	"5d2739d386f77445710a807a": "Eventi estremi come questo rivelano la vera personalità della gente mostrando chi siamo veramente. Alcune persone rimangono le stesse altre no. Recentemente ho sentito alcune voci su degli strani eventi nella zona. Parlo di quelli che diventano dei cazzo di mostri. La gente li chiama predatori. Vengono fuori dal nulla, fanno a pezzi tutto quello che incontrano, prendono quello che vogliono e poi scompaiono chissa dove. Le persone dicono che sono ex militari o PMC rivali. Ho anche sentito inoltre dire che c'è qualcuno che li manovra da dietro le quinte. Trovali e fagli vedere dove è il loro posto nella catena alimentare.",
	"5d27366b86f77445710a8072": "Alla fine questo bastardo marcirà all'inferno. Ottimo lavoro",
	"5d27429986f774457527c7ee": "Questo è l'accordo come puoi ben vedere. Vivo nelle zone selvagge e qualche volta trovo gente ferita gravemente, a quel punto non ho nessun motivo nel non aiutarli. Alcune persone muoiono proprio sotto i miei occhi, ma vorrei evitare che accada di nuovo. Se avessi un defibrillatore o un kit da chirurgo potrei provare a salvarli. Portamente un paio di entrambi.",
	"5d27429986f774457527c7eb": "Capito? Grande. Spero di non dover mai guardare le persone morire impotente",
	"5d2739d386f77445710a8077": "Ho sentito di cosa hai fatto. Un gran bel lavoretto. Se tutto va bene, riceveranno il messaggio",
	"5d2747db86f7741d0b1f40af": "C'è questo personaggio losco a Tarkov. La gente lo chiama Skier, è veramente inquietante e inoltre sono sicuro che lui nasconda qualcosa. Dicono che sia in cerca di Penne Usb, e non so che cosa potrebbero contenere. Conoscendo il tipo, scommetto che all'interno è archiviato qualcosa di pericoloso. Non so di preciso quali tipi di Penne Usb è in cerca, l'importante è che tu me ne porti un paio, poi me la vedrò io. Il Meccanico mi aiuterà a capire che cosa nascondono.",
	"5d2747db86f7741d0b1f40ac": "Capito? Vediamo cosa riesce a fare",
	"5d274eae86f77475a86565c1": "Lo hai trovato? Non ci credo! Dallo a me! Aspetta, prendi questa. Alcuni giorni fa ho soccorso un USEC ferito nella foresta. Ho provato ad aiutarlo, ma quel povero bastardo non ce l'ha fatta. Ho trovato questa chiave nel suo zaino. Sembrerebbe una di quelle chiavi che aprono quei bauli che si trovano nella zona del Resort. Pensavo che ti potesse fare comodo.",
	"5d274eae86f77475a86565c4": "Sai, a volte, sedendo accanto al fuoco mi torna in mente come tutto è iniziato. Mi arrivò un biglietto omaggio al sanatorio, da quel che mi ricordo accadde di sera. Stavo ritornando nella mia stanza dopo cena, sedendo sulla finestra che dava sulla baia. La visuale era bellissima. Ad un certo punto sentii rumore di camion, e non uno ma un'intera colonna si stava avvicinando. Erano i tuoi colleghi, gli USEC. Portarono via dal sanatorio tutti, non permetterono nemmeno di portarci dietro le nostre cose. Non mi importò molto dei miei vestiti e delle mie cose, ma l'album di foto dei miei cari è rimasto la. Non te lo chiedo per lavoro ma in nome della nostra amicizia, se puoi andare e provare a cercarlo. Rimangono ancora in me vivi i ricordi di quei giorni calmi che furono. La mia stanza era all'ultimo piano del sanatorio e ti assicuro che non rimarrai deluso dalla ricompensa.",
	"5d2f378786f774169b7e0066": "Ed ecco le tessere magnetiche! Grazie, guerriero.",
	"5d3076e386f7743c836efc88": "Quindi mi stai dicendo che soltanto la casa del presidente è ancora intatta? Lo ha visto con i suoi occhi? No? Spero che l'abbia fatto...",
	"5d3076e386f7743c836efc8b": "Conosci l'area del sanatorio giusto? In un primo momento gli operai di Factory venivano ricoverati li, poi successivamente ci si è stabilito lo staff della Terragroup. Sono stato in quei posti tanto tempo fa. I miei ex compagni di classe vivevano lì. Il primo è un prete di nome Peter. Poi c'è Misha, il pescatore, infine Stepan il governatore locale. Controlla le loro case, vedi se si trovano ancora la.",
	"5d2f378786f774169b7e0069": "Ehilà guerriero! Come stai? Sempre a far del bene? Ascolta, mi è stato richiesto di svolgere un compito insolito, in breve il Meccanico, mi ha chiesto di provvedere a relizzare un marchingegno per casa sua e questo \"aggeggio\" è talmente complesso che richiede buona attrezzatura elettronica. Da quel che so, purtroppo non c'è un luogo in città dove si può raccattare questo tipo di materiale... dannazione. Fortunatamente però, voci di corridoio, dicono che da qualche parte nei laboratori della Terragroup se ne potrebbero trovare. So che è troppo rischioso mandarti direttamente nei laboratori, però dovresti cercarmi delle Tessere Magnetiche di accesso. Mi aiuteresti? Si le tessere devono essere nuove di pacca, non quelle usate che puoi comprare dai commercianti.",
	"5d4bec6a86f7741e530d2c02": "Lo hai fatto veramente! Bene cazzo. Manterrò la mia parola. Eccoti la ricompensa.",
	"5d66912c86f774368f43a242": "Quelli sono dei fottuti diavolo di fucili! Bel Lavoro! Suppongo che per me sia giunta l'ora di dedicarmi alla produzione di armi da fuoco!",
	"5d66912c86f774368f43a245": "Dai, su entra... Vuoi un po ' di tè? Ascolta, questo è l'affare. Presto ospiterò alcuni amici. Vorrei andare a caccia con loro, ma non c'è storia che regga che ce li porterò senza avergli dato dei SIGNORI fucili. Voglio che ci procuri un paio di bei fucili. Fucili che sarò felice di aggiungere alla mia collezione una volta che avremo finito con la caccia. Devi amare il tiro a lungo raggio. Ma prima, devi assicurarti che il fucile sia azzerato correttamente. Abbiamo il cliente che fa al caso nostro, il suo nome è Shturman. É in agguato intorno a una segheria su Woods, brutto bastardo. Non preoccuparti per la ricompensa. Non ti deluderà. Ti scriverò una nota con i requisiti per i fucili. (Remington M700 con ottica March Tactical 3-24x42 FFP)",
	"5d66914986f7743690020694": "Guarda chi abbiamo qui! Ciao! Ho sentito alcune voci che ci sono ancora un sacco di provviste di cibo nei depositi della vecchia base militare abbandonata. Inoltre dicono che tutt'oggi alcuni banditi bazzichino da quelle parti, dopo che il RUAF ha lasciato l'edificio. Fammi un favore, scovali e cerca anche l'ubicazione dei depositi; io poi farò in modo che la prossima volta che i banditi raggiungeranno quei posti si ritroveranno davanti uno spettacolo infernale.",
	"5d66914986f7743690020691": "Hanno già preso tutto? Merda, dobbiamo essere più veloci.",
	"5d6fb45f86f77449d825f9cc": "Quindi? hai deciso? Solo un paio di iniezioni. Qui e qui. Mantieni la calma, almeno per un paio di giorni rilassati e prendi le vitamine.",
	"5d6fbedb86f77449d825f9d7": "Come va la preparazione? Forse sarai interessato; un mio amico è un maestro nello sparare con i fucili di precisione. Ha lavorato come PMC, e da quando si è ritirato, si allena solo per soldi. Se ti interessa, potrei organizzare un incontro, ma temo che i suoi servizi non siano economicissimi.",
	"5d6fb45f86f77449d825f9cf": "Oh, sei tu? Preoccupato per la tua salute? Bene, questo è lodevole. Posseggo diversi vaccini d'importazione molto efficaci; ma tu capisci la situazione in cui siamo, non è stato facile averli e il prezzo è molto alto. A questo punto sta a te decidere, se è più importante la salute o i soldi...",
	"5d6fbedb86f77449d825f9d4": "Bene, bene, bene. Alla fine hai deciso di andarci? Con le tue abilità, scommetto che imparerai velocemente.",
	"5da89be186f7742f9026cb8b": "Cazzo! Gran bel lavoro ad uscirne senza spargimenti di sangue. Ecco, tieni questo e il mio rispetto.",
	"5da89bb186f77414b61f8a43": "Ho sentito dire che hai aiutato uno dei miei uomini ad uscirne vivo. Nobile gesto! Ecco, prendi in segno della mia gratitudine e del mio rispetto.",
	"5db82b8e8bf4c142f615e0d8": "Il pacchetto è stato aggiornato!\nTi ringraziamo per il supporto del progetto, e ti inviamo dell'equipaggiamento aggiuntivo!",
	"5dc5401c86f77469c5053043": "Già fatto? Ottimo lavoro! Aspetta un minuto, ho bisogno di marcare le dimensioni e devono capire come fare a farlo. Ma ehi, tu dovresti già saperlo, il materiale non è a buon mercato questi giorni!",
	"5dc5401c86f77469c5053046": "Bene, ecco come stanno le cose, abbiamo uno stronzo elegante al Mall Ultra, in agguato che fa incetta di ogni cosa che trova, sparando a chiunque si avvicini. Ho bisogno che tu ne ne sbarazzi e in fretta... una volta per tutte. La gente ne ha paura. Ti dirò di più, eliminalo dalla faccia della terra e ti procurerò un bel \"completo\" a cui darai un uso appropriato.",
	"5e0653d486f774478e6132f3": "Molto bene guerriero, sempre sul pezzo e pronto a nuove esperienze? Ammiro veramente i tipi così! Ecco a te un piccolo regalo!",
	"5e4c01bb86f774264f758301": "Dai, vieni, non c'è bisogno di rimanere impalato davanti all'entrata. Ho un affare per te. In questo momento sono un attimino impegnato con gli ordini, e pure quasi senza materiali. Me ne puoi raccattare da qualche parte? Voglio essere in grado di offrire qualcosa di nuovo per farlo. Non essere a buon mercato anche se. Made in.. beh, si sa dove. E sì, assicurarsi che quei materiali siano in buono stato. Sono abbastanza sicuro che ne puoi trovare un po' ai magazzini Ultra, se non ricordo male ne avevano un bel po' in passato. Buona fortuna",
	"5e4c013a86f774264f7582f3": "Ei fratello entra. Vuoi possedere qualcosa di fico? Ho una novità da mostrarti, non molto comune e soprattutto non gratis. Portami queste cose, e evita che arrivino consumate, anche perchè sono a corto di scorte e sono oberato di ordini e richieste. Prova a cercarli negli Ultra, in passato ne vendevano molte quel tipo, ma i predoni devono averle razziate in tutta Tarkov.",
	"5e4c01bb86f774264f7582fe": "Ce l'hai fatta? Ottimo lavoro. Torna più tardi, avrò un altro incarico per te.",
	"5e4c013a86f774264f7582f0": "Ce l'hai fatta? Bene. Torna tra un po', ti dirò di cos'altro ho bisogno. Ci sarà sicuramente qualcosa di speciale.",
	"5e4d4dd086f77438b1632d88": "È proprio quello di cui avevo bisogno! Appoggialo pure là. Fammi prenderti un po' di misure... Mmm... la veggo buia.",
	"5e4d4dd086f77438b1632d8b": "Ecco, un altra lista di cose di cui ho bisogno. Appena riesci a recuperarle portamele e assicurati che siano di ottima qualità. Sto pensando a qualche nuovo outfit per te, deve essere qualcosa fatto a mano, che riscaldi i cuori Russi. Non ho la benché minima idea di quali siano gli affari fra te e gli yankees, ma la vita qua è molto peggio che laggiù nei loro stati",
	"5e4d533b86f774264f758340": "Non mi dire, quindi hai tutto? Molto bene! Adesso finalmente puoi comprarti vestiti costosi senza inveire per il prezzo. Guarda, ne vale assolutamente la pena!",
	"5e4d533b86f774264f758343": "Vieni, entra, ti stavo giusto pensando. Ascolta con attenzione, ho bisogno di alcuni oggetti che ho segnato su questa lista e dovranno essere nuovi di pacca. Andiamo non fare quella faccia. Metterò a frutto tutto quanto per una giusta causa, e inoltre verrai fornito di vestiti firmati Kansas o roba simile. Ah! Non l'avresti immaginato di trovare all'estero roba identica a quella fatta in casa vero!",
	"5e74a56e86f774574226168f": "Pacchetto di apprezzamento.",
	"5e8b161d3df5342bf72985ea": "#staiacasa",
	"5eaab0193cf86b0e62795666": "Sono tempi duri, sai, tutti i mezzi a disposizione sono ottimi per la sopravvivenza, anche quelli non molto sicuri per la tua salute. Per esempio, quegli stimolanti di cui discutevamo, sono più frequenti nella regione. Difatti sono una sorta di narcotico, e ho la netta sensazione che la Terra Group ne è coinvolta. Ma comunque, devi imparare a usarli in combattimento, perché queste droghe, non solo ti possono uccidere, ma delle volte possono anche aiutarti a sopravvivere.",
	"5eaab0193cf86b0e62795663": "Quindi ce l'hai fatta. Come va il tuo mal di testa? Hai le vertigini? Nausea? Non ti preoccupare, sono tutti effetti collaterali, dovrai pur pagare il prezzo per rimanere vivo e vegeto. Comunque ascoltami, ho alcuni consigli per ridurre questi effetti collaterali così che la prossima volta ti sentirai meglio.",
	"5ee5e6ba233a4f161e46b493": "Molto bene guerriero, hai imparato qualcosa di nuovo vero? Questa esperienza la risfrutterai in altre situazioni di guerriglia, ne sono sicuro, credi ad un vecchio soldato che di cose ne ha passate. Mi hai reso veramente felice, con il tuo successo mi hai riportato alla mente vecchi giorni di gloria e per questo ho un regalino per te.",
	"5ee5e6d812a2b34a4350bd53": "Sempre sul chi va la vero? Più che giusto se serve a non ripetere errori di altri. Ecco prendi questo, ti tornerà utile per i tuoi affari.",
	"5ee5e7128a8d84455531b614": "Vedo che non perdi tempo invano. La conoscenza fratello mio, non è solo necessaria per gli scienziati, ma anche per i soldati. È con quest'ultima che poi si diventa poi professionali. Ecco, prendi, potrebbe tornarti utile.",
	"5ede5521fa6dc072ce15d6dc": "Quindi mi stai dicendo che è un rifugio con centro di comando? Le voci non mentono Mm? Dannazione! Manderò i miei uomini adesso. Ecco tieni questo. Come promesso.",
	"5ede5521fa6dc072ce15d6df": "Saluti soldato. Ecco l'affare, un uccellino mi ha detto che quegli ex militari che hanno rafforzato la sicurezza della base militare di Reserve, hanno scavato un passaggio per il bunker sotterraneo. Naturalmente, non l'hanno fatto con le proprie mani, ma hanno costretto gli scav a fare il lavoro al posto loro e molto probabilmente nessuno di quei poveri bastardi ce l'ha fatta. Comunque, non ho idea di che tipo di bunker sia. Ho ricavato qualche informazione e sembra che potrebbe essere il bunker di comando. Ma non sono sicuro che sia proprio quel bunker, o potrebbe essere un rifugio antiatomico per il personale della base. Non c'è motivo di mandare un gruppo di recupero solo per farli morire da quei predoni, per ora. Controlla quel sotterraneo e fammi sapere se vale la pena inviare un gruppo lì. La paga è buona.",
	"5ede569dfe4acc383071864b": "Ah ah, ecco qua, adesso mi è chiaro fome funziona. Può il bunker collegare tutti gli ambienti della base? Cazzo, come è ben progettato, con tutta la comodità del mondo si può raggiungere ogni parte della base sotto il naso di chiunque. Adesso è chiaro perché i predatori sono là, tutta la base è sotto controllo. Grazie, guerriero!",
	"5ede569dfe4acc383071864e": "Merc, sei arrivato giusto in tempo, sei esattamente chi mi serve. Ricordi quel cazzo di bunker di comando che hai trovato sotto la base di Reserve? Per farla breve, i miei ragazzi ci sono andati e si è rivelato un brutto posto. È costruito con un alto livello di protezione: filtri, generatori, tutte le entrate sono bloccate da serrature ermetiche estremamente forti, è solamente una fortezza sotterranea. Ma i predoni hanno aperto quella cazzo di cosa scavando come zecche dell'Alabama. Così i miei uomini si sono trovati in un brutto guaio, meno della metà è riuscita ad uscire da lì. Ma sai, porca puttana adesso la cosa si fa ancora più intrigante. I miei uomini non ci vogliono più tornare, ma se tu riuscissi a trovare una via sicura... Sei un ragazzo esperto, quindi ho bisogno che tu, lentamente, in punta di piedi, scopra dove sono tutti gli ingressi, i sopravvissuti hanno detto che ci sono porte ermetiche molto robuste. Quindi starà a te scoprire l'entrata.",
	"5eda1a252c86b5153955be37": "Dici che è davvero decente? È chiaro che lui si sia preso un nuovo magazzino e che ora lo sta vendendo. Vorrei poter trovare quel magazzino, ma non è più un tuo problema. Grazie!",
	"5eda1a252c86b5153955be3a": "O sei tu, giusto in tempo. Forse avrai già sentito parlare del nuovo dottore? Già, ma non ti sbagliare non è uno di quelli classici, questo qua cura si i suoi pazienti... ma ne rende invalidi altri. Dicono che smercia pure farmaci ed esegue interventi chirurgici per strada. Lo chiamano Sanitar, mai nome fu così azzeccato non trovi? Si è stabilito a Shoreline e pensa un po', i delinquenti locali sono molto contenti di lui poiché è chiaro che li rattoppa e li sostiene commerciandoci droga e kit di pronto soccorso di ogni sorta. Questo significa che forse da qualche parte deve avere un luogo dove tiene molte scorte mediche. Portami informazioni su questo Sanitar, ma cerca di farlo in silenzio. Per ora individua i luoghi che frequenta. Penso che smerci e operi in alcuni luoghi specifici. Sei dei nostri?",
	"5edab4e4218d181e29451436": "Hai fatto la cosa giusta, anche se altri dicono che Sanitar ha fatto cose buone, ne ha fatte molte di più cattive. Io li ho visti prima, una volta impazziti, non si torna indietro. Puoi solo sparargli come a dei cani pazzi.",
	"5edab4e4218d181e29451437": "Così hai creduto alla donna? Pensi che, poiché Sanitar cura alcune persone, non può ucciderne altre? Sei completamente impazzito con la tua guerra, non riesci a distinguere il nero dal bianco. Allontanati dalla mia vista, voglio stare da solo.",
	"5edab4e4218d181e29451439": "Salve guerriero. Oggi mi sono fatto prendere dalla nostalgia. Mi sono tornati in mente dei bellissimi ricordi, quando ancora era possibile camminare lungo la costa, ed era incredibile, il suono della risacca, il sole, la spiaggia, quei tramonti eccezionali come non se ne trovano da nessun'altra parte... e ora cosa è rimasto? Il putrido odore e la desolazione che permea ogni cosa, tanto da fare impallidire anche il tanfo della città... Oltre a tutto questo, si è palesato un nuovo deficiente, un tizio che si fa chiamare Sanitar. Questa feccia conduce esperimenti sulle persone e forse anche cose più terribili. Semplicemente non possiamo farlo continuare, certa gente non... certi abominii non dovrebbero camminare sulla terra. Il mondo ne trarrà sicuramente giovamento. Pensaci tu.",
	"5edab779bcf60e4a143cb298": "Tutti e tre i gruppi morti? Non capisco come questo sia successo. Non dovevano attirare l'attenzione e farsi coinvolgere in uno scontro. Erano negoziatori con un'offerta molto redditizia. Apparentemente, le trattative sono andate terribilmente male.",
	"5edab779bcf60e4a143cb29b": "Buon pomeriggio. È evidente che nell'attuale situazione di difficoltà, tutti quelli che hanno conoscenze mediche valgono il loro peso in oro, per non parlare dei medici praticanti. E sembra che tale medico sia apparso. Mi è stato detto che qualcuno a Shoreline stia curando la gente del posto e vendendo loro delle medicine. Avevo assunto diversi gruppi per andare lì. Dovevano trovare questo medico, per avviare i negoziati e offrire le migliori condizioni. Ma ad oggi, nessuno dei gruppi è entrato in contatto con lui. Abbiamo bisogno di questi farmaci... davvero. Trova la mia gente e scopri cosa è successo.",
	"5edaba9ed143ed1d6378d126": "Hai portato gli strumenti? Mettili in quella cassa là, ho bisogno di analizzarli per bene, non è poi molto chiaro dove sono stati. Puoi già però notare da solo in che condizioni versano, tutti coperti di sangue rappreso, in dubbie condizioni sanitarie. Beh questo è il mio business. Gli consegnerò i suoi strumenti insieme alla lettera con lo stesso corriere che abbiamo corrotto. Così che Sanitar capisca che cosa ci aspettiamo da lui.",
	"5edaba9ed143ed1d6378d129": "La perdita che ho avuto della mia gente a Shoreline è stato un evento molto spiacevole, ma l'acquisto di una nuova risorsa medica è molto più importante. Dobbiamo avere un approccio differente su questo caso. Il mio assistente è riuscito a corrompere un tizio che vive a Shoreline per darci informazioni sul medico che stiamo cercando. Ci ha fornito un piccolo dettaglio tecnico sul suo modus operandi, in quanto, quando opera chirurgicamente a Shoreline tende a farlo direttamente in strada; spesso nasconde i ferri del mestiere non distante, in qualche edificio nelle vicinanze. Trovami questi strumenti. Vedrai che Sanitar sarà molto più cooperativo se realizzerà che siamo in grado di fermare il suo operato quando vogliamo, togliendogli il controllo del territorio.",
	"5edabd33bcf60e4a143cb2a4": "Cazzo si, cazzo si! si! si! Finalmente, il nascondiglio di Prapor è venuto fuori, con molta probabilità ci saranno montagne di merci e ce ne saranno ancora e ancora. Armi, munizioni, cibo e droghe. Porca puttana che spettacolo! Ma questa volta lo faremo da soli. Senza offesa e grazie.",
	"5edabd33bcf60e4a143cb2a7": "Ehi tu, tipo tosto! Porta qui il culo, ho un caso per te. Ho sentito che Parpor ti ha mandato a recuperare una scorta di medicine da un qualche Medico. Non fare quella faccia! Non ho alcun interesse per quelle medicine, lascia che Prapor le raccolga e se le metta su per il culo, hai già ricevuto il compenso da lui, vero? Devi solo mettere queste cose nei contenitori che sono nel nascondiglio di Sanitar. Prapor non si accorgerà di nulla, è una cosa facile di un paio di minuti, ma il profitto è buono.",
	"5edac02b0880da21347b382f": "Bel lavoro. Ho già ricevuto un paio di offerte interessanti. Qualcosa mi dice che questi farmaci sono in qualche modo legati alla TerraGroup.",
	"5edac02b0880da21347b3832": "Ciao. Dritto al punto. Sì. Ci sono notizie circa i nuovi stim... stimolatori. Permettono ad una persona di non sentire dolore e ti procurano una incredibile forza. Vengono venduti da qualche parte a Shoreline, Sanitar, sì, questo è il nome del tizio che li vende. Commercia anche medicine e stimolanti per i disperati locali... gli abitanti. Ho bisogno che tu tu impossessi di questi farmaci... Lo sviluppo di nuovi stimolanti è costoso, particolarmente difficile con i test sugli esseri umani. Ma qui, si può dire che la sperimentazione è già in corso e sta dando già dei buoni risultati e molti dei miei conoscenti ne sono già interessati.",
	"5edac362930f5454f51dcacc": "Grazie. Sapevo che avresti capito quanto per me sono importanti Sanitar e i suoi trattamenti in questo momento. Ha già dimostrato un notevole interesse per quanto riguarda le tessere magnetiche, gli stimolanti e per aver inviato la prima partita di merce. Ecco questa è la tua parte dei profitti.",
	"5edac362930f5454f51dcacd": "È un peccato che hai ascoltato questo Jaeger e non hai ascoltato la voce della ragione. Sanitar, con la sua conoscenza e medicine poteva aiutarci in molti modi. Non era un Santo, ma sicuramente tutti dovrebbero avere la possibilità di espiare i loro peccati no? Ma lo hai privato anche di questo e sono molto scontento di te.",
	"5edac362930f5454f51dcacf": "Giovanotto, aspetta. Ho saputo che Jaeger ti ha chiesto di uccidere il Sanitar, ma non sei obbligato a farlo. So come ti suona, dalle parole di Jaeger è come una specie di mostro che cammina, ma ti posso assicurare che non lo è. Sono certa che Sanitar sta cercando di aiutare la gente locale. Date le attuali condizioni, ha effettuato le più complesse operazioni chirurgiche mai fatte e non mi meraviglierebbe che comunque qualcuna di queste gli potrebbe essere andata male. È un dottore che ha una incredibile conoscenza della medicina; grazie a questo, può ancora salvare altre vite. Sanitar è un dottore che ha inoltre accesso al magazzino delle medicine, che per noi sono di vitale importanza. Oltretutto ho iniziato a negoziare con lui e presto comincieremo anche a cooperare. Per questo ho bisogno di renderlo interessato a qualcosa, e questo qualcosa ho realizzato che fosse, il suo laboratorio. Chiavi di accesso a quest'ultimo e simulatori militari sono le basi con le quali lui conduce i suoi esperimenti. Potresti trovarli per me?",
	"5edac64ba0055865214cb5b8": "Abbiamo decodificato queste penne Usb. Ci sono un bel po' di informazioni interessanti al loro interno, ma per ora non posso dirti nulla. Solo in maniera confidenziale posso confermarti che Sanitar è uno scienziato. Ha studiato farmacia e ha creato nuovi farmaci, testandoli sulle persone. Molto... coraggioso, o come è già noto, non segue fino in fondo la ricerca etica.",
	"5edac64ba0055865214cb5bb": "Buongiorno a te. Perchè è veramente un buon giorno. Avevo ragione, i nuovi stimolanti riconducono alla TerraGroup. Il Mechanic ha trovato un po' di informazioni su Sanitar; è stato molto costoso ma meglio che niente. Sanitar ha lavorato per la Terragroup non come un dipendente normale, ma come un esperto con un' alta conoscenza medica, uno specialista di malattie infettive, divorziato... Questo è quanto. Portami ancora più informazioni sul suo conto amico mio, sono molto interessato a sapere da dove lui ha ottenuto accesso a tali risorse. Trova il posto in cui lavora e raccoggli tutto quello che puoi.",
	"5f08e8d3ec85fa71e9393f62": "Era, proprio al primo piano? Quante volte i miei uomini sono stati lì e non hanno trovato niente. Grazie.",
	"5f08e8d3ec85fa71e9393f65": "Ciao, hai già sentito? Una nuova faccia è apparsa nella zona del resort, con un passato medico, a quanto pare, da quando la TerraGroup si stabilì nel sanatorio sembra che lui sia rimasto lì intorno. Il tizio non sembra essere così ingenuo e apparentemente se ne capisce di chimica, perché vende stimolanti. Secondo le voci sembra in qualche modo collegato con la TerraGroup, sembra che abbia lavorato lì o fosse semplicemente vicino ai ragazzi che lo hanno fatto, non è chiaro. Ma per farla breve, ha sicuramente un ufficio o una scorta, nel resort, quindi ho bisogno che mi trovi questo posto, manderò degli specialisti lì forse troveranno qualcosa di interessante.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "Significa che i miei ragazzi non ce l'hanno fatta e i convogli sono stati saccheggiati... In più dici un campo USEC nelle vicinanze? Che fregatura. Ma grazie per il lavoro.",
	"5fdb3e50148b192e1a7463e5": "Saluti, soldato. Ho un lavoro per te. Per farla breve, ho perso il contatto con uno dei miei gruppi, ed è stato un po' di tempo fa. Quando é successo il casino, li ho mandati nel bosco a prendere un carico. Temo che abbiano subito un'imboscata, l'ultima volta che li ho visti, hanno riferito che gli USEC si stavano avvicinando. Controlla se qualcuno è sopravvissuto. Avevano un BRDM, Bukhanka e un camion di qualche tipo, non ricordo esattamente che tipo. Penso che anche gli USEC si siano sistemati lì vicino.",
	"600303b71448362c785bc3b2": "Naturalmente ho sentito l'aria nel bosco tremare. Shturman ha ottenuto quello che meritava. Non stare impalato, ora puoi acquistare nuovi fucili.",
	"600303b71448362c785bc3b5": "Saluti! Entra. Ho un lavoro per te. Ho appena ricevuto una spedizione di armi importate. Quelle grandi, a lungo raggio, calibro .338. E sai che sono un fan di quella roba. C'è un altro cecchino chiamato Shturman. Tratta con lui, è stato un grosso problema fino adesso. E ti darò l'opportunità di comprare quelle pistole elefante d'oltremare. Ora muoviti, aspetto tue notizie."
}