{
	"55f2d3fd4bdc2d5f408b4567": {
		"Name": "Factory",
		"Description": "Průmyslová zóna a zařízení chemičky č. 16 byly nelegálně pronajaty firmě TerraGroup. Během Válek kontraktorů se staly prostory závodu svědkem mnoha tvrdých přestřelek mezi operátory USEC a BEAR, kteří pak střídavě ovládaly tuto průmyslovou část Tarkova. \n\nPozději, v důsledku nestabilní situace, se prostory zařízení staly útočištěm pro zbylé civilisty, scavy a vojenské operativce, včetně rozptýlených zbytků jednotek USEC a BEAR."
	},
	"56db0b3bd2720bb0678b4567": {
		"Name": "Arena",
		"Description": "Provizorní aréna pro \"gladiátorské\" souboje, vytvořená místními z obchodního střediska Equator-2."
	},
	"56f40101d2720b2a4d8b45d6": {
		"Name": "Customs",
		"Description": "Velká oblast průmyslové zóny přilehlé k továrně. Tato oblast obsahuje celní terminál, zařízení skladu paliva, kanceláře a ubytovny, stejně jako řadu dalších budov infrastruktury."
	},
	"5704e3c2d2720bac5b8b4567": {
		"Name": "Woods",
		"Description": "Přírodní rezervace Priozersk byla nedávno zahrnuta do seznamu státem chráněných přírodní rezervací severozápadního okresu."
	},
	"5704e47ed2720bb35b8b4568": {
		"Name": "Town",
		"Description": "Městečko Verkhneye je nevelká městská zástavba u moře, známá mezi místními obyvateli, jako vyjímečné zahrádkářské a relaxační místo."
	},
	"5704e4dad2720bb55b8b4567": {
		"Name": "Lighthouse",
		"Description": "Maják (lighthouse) na mysu Dalnyj býval důležitým strategickým bodem města. Na začátku konfliktu jej USEC použil jako přistávací zónu, čímž přilákali pozornost jednotek BEAR, které se snažili omezit přítomnost nepřátelských PMC na nulu."
	},
	"5704e554d2720bac5b8b456e": {
		"Name": "Shoreline",
		"Description": "Pobřeží je velkou částí tarkovského předměstí, které přiléhá k přístavišti.\nV tomto teritoriu naleznete částečně opuštěnou vesnici, moderní soukromé obydlí, zemědělská pole, dlouhé mořské pobřeží s typickými stavbami, čerpací stanici, meteorologickou stanici, radiový vysílač a další zajímavá místa.\nHlavním bodem vašeho zájmu bude určitě velké lázeňské středisko \"Azure Coast\", které se skládá z několika budov s vlastní vodní elektrárnou. Resort byl kdysi používán pro dočasné ubytování zaměstnanců společnosti TerraGroup a sdružených podniků během příprav na evakuaci, která probíhala přes tarkovský přístav."
	},
	"5704e5a4d2720bb45b8b4567": {
		"Name": "Terminal",
		"Description": "Velká část přístavní zóny má být záložním extrakčním bodem Emercomu. "
	},
	"5704e5fad2720bc05b8b4567": {
		"Name": "Rezerve",
		"Description": "Tajná základna Státní Federální Rezervní Agentury, která podle legend obsahuje dostatek zásob na celé roky: jídlo, medikamenty a další zásoby, dostatek na to přežít jadernou válku."
	},
	"5704e64ad2720bb55b8b456e": {
		"Name": "Private Sector",
		"Description": "Soukromá bytová oblast tvořená chatami, které vlastní obyvatelé Tarkova z vyšších vrstev. Na začátku rostoucího chaosu sloužily stavby jako dočasný úkryt uprchlíkům, ale teď se staly známým a oblíbeným cílem nájezdů Scavů."
	},
	"5714dbc024597771384a510d": {
		"Name": "Interchange",
		"Description": "Jižní dálniční uzel je klíčovým bodem v dopravním systému města. Tato strategická oblast propojuje přístaviště a loděnici s průmyslovou infrastrukturu Tarkova. Přímo uprostřed dálničního uzlu se nachází obrovské obchodní centrum ULTRA, které bylo při evakuaci použito jako hlavní základna operací EMERCOMu."
	},
	"5714dc342459777137212e0b": {
		"Name": "Subrubs",
		"Description": "Předměstí a příměstské oblasti Tarkova obsahují veškerou infrastrukturu a výdobytky moderní doby pro dlouhý a šťastný život."
	},
	"5714dc692459777137212e12": {
		"Name": "Streets of Tarkov",
		"Description": "V Dolním Městě Tarkova sídlí banky, nákupní střediska a hotely, stejně jako všechny další služby, které by prosperující metropole modla potřebovat."
	},
	"599319c986f7740dca3070a6": {
		"Name": "Arena",
		"Description": "Provizorní aréna pro \"gladiátorské\" souboje, vytvořená místními z obchodního střediska Equator-2."
	},
	"59fc81d786f774390775787e": {
		"Name": "Factory",
		"Description": "Průmyslová zóna a zařízení chemičky č. 16 byly nelegálně pronajaty firmě TerraGroup. Během Válek kontraktorů se staly prostory závodu svědkem mnoha tvrdých přestřelek mezi operátory USEC a BEAR, kteří pak střídavě ovládaly tuto průmyslovou část Tarkova. \n\nPozději, v důsledku nestabilní situace, se prostory zařízení staly útočištěm pro zbylé civilisty, odpadlíky a všechny druhy militantů a ozbrojených sil, včetně rozptýlených zbytků jednotek USEC a BEAR"
	},
	"5b0fc42d86f7744a585f9105": {
		"Name": "The Lab",
		"ShortName": "The Lab",
		"Description": "Podzemní laboratorní komplex Terragroup Labs je tajný objekt přímo pod centrem města Tarkov. Oficiálně, toto výzkumné zařízení neexistuje, ale na základě dostupných informací se zabývá výzkumem a vývojem testování a simulací projektů v oblasti chemie, fyziky, biologie a hitech technologií."
	}
}