{
	"5a8fd75188a45036844e0ae8": "pojistná událost z {date} v {time} je ukončena",
	"5a8fd75188a45036844e0ae6": "Pojistná událost z {date} v {time} je ukončena. Uvidíme se příště.",
	"5a8fd75188a45036844e0af1": "Moji kluci šli pro vaše věci. Jen klid.",
	"5a8fd75188a45036844e0ae7": "Skvělé! Uzavírám tuto pojistnou událost z {date} v {time}. Doufám, že máte vše, o co jste přišel.",
	"5a8fd75188a45036844e0af7": "Dobrá, s tímhle případem jsem hotový. Zase se stav, až budeš něco potřebovat. Jen si nezapomeň vzít peníze.",
	"5a8fd75188a45036844e0b09": "Dnes není váš den - doba skladování vypršela.",
	"5a8fd75188a45036844e0b01": "Něco si ztratil v lokaci {location}, že jo? Neboj, už se na tom pracuje.",
	"5a8fd75188a45036844e0afd": "24 hodin jsem tady měl tu tvojí veteš! Celej, dlouhej den! Teď už je to pryč.",
	"5a8fd75188a45036844e0b06": "Tohle je tvoje, případ uzavřen, reklamace neberu. Jdeš do toho zas?",
	"5a8fd75188a45036844e0b08": "Vaše pojištění i tentokrát zafungovalo. Pospěš si s dalším.",
	"5a8fd75188a45036844e0af9": "Kde jsi byl chlape? Tvé věci tu ležely moc dlouho, tak jsem je prodal. Promiň chlape.",
	"5a8fd75188a45036844e0b05": "Pro jistotu pojištěný, jak vidím. Dnes je tvůj šťastný den. Zatím.",
	"5a8fd75188a45036844e0b03": "Moji chlapi jsou na místě a hledají tvé ztracené věci. Vydrž.",
	"5a8fd75188a45036844e0afb": "Ano, dobrý den. Už není možné si tyto pojištěné věci odnést, protože doba uložení vypršela. Na shledanou.",
	"5a8fd75188a45036844e0af4": "Ok, to je zatím vše. Klidně využijte pojištění, kdykoli budete potřebovat.",
	"5a8fd75188a45036844e0af3": "Uzavírám tuto pojistnou událost z {date} v {time}. Žij dlouho a blaze, vojáku.",
	"5a8fd75188a45036844e0aff": "Dostal jsem zprávu, že jsou moji chlapi na místě a hledají tvoje věci. Vše, co najdou ti přinesou, netrap se.",
	"5a8fd75188a45036844e0b0c": "S lítostí Vám musím oznámit, že jsme nenašli žádný váš pojištěný majetek. Promiňte.",
	"5a8fd75188a45036844e0b0e": "Vidím, že jsi ve finanční tísni. Rozhodl jsem se ti poslat malý balíček na zotavení. Ber to jako investici pro naši společnou budoucnost.",
	"5a8fd75188a45036844e0ad8": "Dorazily ke mně nějaká věci. Neztratili jste náhodou něco {date} v {time} v lokaci {location}?",
	"5a8fd75188a45036844e0add": "Pojistil jsi se {date} v {time} do lokace {location}? Ztratil jsi své vybavení, mušketýre? Pfft, chytej Rambo, tvůj majetek se vrátil.",
	"5a8fd75188a45036844e0ad9": "Už jste slyšeli o té velký akci {date} v {time} v lokaci {location}? Nebo jste tam byl také? Mám odtamtud spoustu zajímavých věcí. Nechcete se podívat? Možná jsou některé i vaše. Jinak je prodám.",
	"5a8fd75188a45036844e0aef": "Moji kolegové už na této situaci ví. Budeš muset nějakou dobu počkat.",
	"5a8fd75188a45036844e0aed": "Ne, ne, ne. Úložní doba vypršela, už si z těch věcí nemůžeš nic odnést. Sorry.",
	"5a8fd75188a45036844e0ae1": "Žoldáku, pojistil jsi si svůj majetek {date} před raidem v {time} do lokace {location}? Toto se ti vrátilo.",
	"5a8fd75188a45036844e0ad7": "Poslyšte! Obdržel jsem nějaké věci, které jste si pojistil {date} v {time} a ztratil v lokaci {location}. Pamatujte, že je nemohu skladovat věčně. Maximálně 24 hodin!",
	"5a8fd75188a45036844e0adc": "Co se stalo vojáku? Byl jste to vy, kdo přišel o všechny věci v lokaci {location} {time} dne {date}? Vezměte si je zpět, než si to rozmyslím.",
	"5a8fd75188a45036844e0aec": "pojištění z {date} v {time} selhalo",
	"5a8fd75188a45036844e0adf": "Hlavu vzhůru, vojáku! Vaše pojištění zafungovalo, {date} v {time} v lokaci {location}. Ne tak často, má někdo takové štěstí!",
	"5a8fd75188a45036844e0ae5": "Jsem rád, že vás vidím v jednom kuse, protože vaše výbava pojištěná {date} do lokace {location} se vrátila. Chcete si ji vzít?",
	"5a8fd75188a45036844e0aea": "Hej! Říkal jsem ti, že ty tvoje věci tady nemůžu mít moc dlouho! Už jsou fuč!",
	"5a8fd75188a45036844e0ae4": "Záleží ti stále na tvých věcech, pojištěných {date} v {time}? Tak si je co nejdřív vyzvedni.",
	"5a8fd75188a45036844e0ade": "Vypadá to, že se {date} v lokaci {location} moc nedařilo, co? Vím, že se to tak bylo, protože jsou teď vaše věci u mně. Vezmete si je nebo jak?",
	"5a8fd75188a45036844e0af0": "Moji chlapi šli pro vaše věci",
	"5a8fd75188a45036844e0ae0": "Hej, pistolníku! Jo, tebe myslím. Řekl sis, že vyrazíš směr lokace {location} na raid v {date}? Tak to byl dobrý nápad se pojistit. Tu máš a podepiš se mi tady na tý tečkovaný čáře.",
	"5a8fd75188a45036844e0aee": "Ok, moji kluci už pro tvé věci vyrazili. Vydrž, cukrouši.",
	"5a8fd75188a45036844e0ae3": "Dobře, že jste tady. Některé věci se Vám vrátili zpět, dle vašeho pojištění z {date} do lokace {location}. A není to zrovna moje specializace, takže se pro ně prosím zastavte.",
	"5a8fd75188a45036844e0ada": "Myslím si, že tohle je tvoje, dle data pojištění {date} a lokace {location}?",
	"5a8fd75188a45036844e0afa": "Co se tím snažíš říct? Měl jsi přijít dřív a mohl sis ty vrácené věci odnést - teď jsou pryč!",
	"5a8fd75188a45036844e0af6": "Vidím, že to nedopadlo tak zle. Uzavírám pojistnou událost ze dne {date} v {time}. Zkus být příště opatrnější.",
	"5a8fd75188a45036844e0adb": "Chápu to správně, že se tě týká pojistná událost {date} z lokace {location}? Máš štěstí, tvoje vybavení se vrátilo.",
	"5a8fd75188a45036844e0ae2": "Mladý muži, nejsem odborník na všechno toto zařízení, ale zřejmě je to vaše, pojištěno {date} v {time}? Přinesli to z lokace {location}.",
	"5a8fd75188a45036844e0af2": "Takže? Jsme v pohodě? Měj se - mám práci.",
	"5a8fd75188a45036844e0b02": "Moji lovci se vydali do lokace {location}, aby přinesli tvé věci. Jen doufejme, že je už nikdo neodnesl.",
	"5a8fd75188a45036844e0b00": "Takže, moji přátelé jsou v lokaci {location} a začali hledat tvoje ztracené věci. Pokud ty věci někdo neodnesl - přinesou ti je zpět.",
	"5a8fd75188a45036844e0afe": "Moji stopaři vyrazili do lokace ({location}) najít Vaše věci. Přinesou je zpět, jestli je někdo neukradl.",
	"5a8fd75188a45036844e0b0a": "Dnes nemáš štěstí, vojáku. Někdo nás předběhl a zdrhnul se všema tvýma věcma. Tak odchod a bez keců!",
	"5a8fd75188a45036844e0af5": "Uzavírám pojistnou událost ze dne {date} v {time}. Sbohem.",
	"5a8fd75188a45036844e0ae9": "Skvělé! Pojistná událost ukončena.",
	"5a8fd75188a45036844e0aeb": "Mladý muži, nejsem skladník a nemůžu vaše věci skladovat věčně. Obávám se, že tyto věci už tady nejsou.",
	"5a8fd75188a45036844e0afc": "Kde jste byl? Měl jsem vaše věci, tak dlouho, jak jsem mohl. Myslel jsem, že jste mrtvý, tak jsem vše prodal. Myslíte si, že je uložení věcí zadarmo? Ani náhodou!",
	"5a8fd75188a45036844e0b0b": "Promiň, ale tvé pojištěné věci jsme nenašli - moji kluci pročesali uplně všechno.",
	"5a8fd75188a45036844e0af8": "Cože? Tvoje věci? Tady už nic tvého není, trvalo ti to moc dlouho. Příště si dávej větší pozor.",
	"5a8fd75188a45036844e0b07": "Hele, máš talent - pojistit se ve správný čas. Případ uzavřen.",
	"5a8fd75188a45036844e0b04": "Pojistná událost je ukončena. Uvidíme se příště.",
	"5a8fd75188a45036844e0b0d": "Obávám se, že se nic nenašlo.",
	"5ab0f32686f7745dd409f562": "Copak, bojovníku? Znamená to, že si ty gangstery opravdu sundal? Nebo jsi jen posbíral zbytky, který se ostatní styděli sebrat, co? Okay, nenech svoje kvéry zrezivět. Budu ti věřit, pokud to nepoděláš.",
	"5ab0f32686f7745dd409f569": "Děkuji vám! Není divu, že vás Prapor doporučil jako spolehlivou a zodpovědnou osobu.",
	"5ab0f32686f7745dd409f566": "Ať se tě drží štěstí, vojáku! Získat takový poklad, si zaslouží pořádnou odměnu. A něco navíc, co nepoztrácíš - mojí přízeň, což je více než jakýkoli peníze.",
	"5ab0f32686f7745dd409f599": "Doufám, že jsme si to ujasnili.",
	"5ab0f32686f7745dd409f591": "Mocný, zlý kamaráde! Jsem v rozpacích, nemám slov. Vezmi si odměnu.",
	"5ab0f32686f7745dd409f568": "Tak to vypadá, když děláš s pravým chlapem! Jak řekne, tak udělá!",
	"5ab0f32686f7745dd409f563": "Wow, tak to jsem nečekal. No, děkuju. Nebyla to nejdůležitější zásilka, ale přesto díky. Tak teď něco co se nevztahuje k podnikání. Todle je, možná by si řekl, osobní. A jen abys věděl, u mě nebudeš trpět nedostatkem, tak na to mysli do budoucna, s kým je nejlepší dělat.",
	"5ab0f32686f7745dd409f579": "Ty jeden zatracenej Sherlocku! Fakt si mi tím pomohl!",
	"5ab0f32686f7745dd409f5b0": "Slušná práce Rambo, vem si odměnu. Mimochodem, nechal jsi tam očividně pár importovaných nábojnic. Z těch si dobře nadělaj do trenek.\n",
	"5ab0f32686f7745dd409f56d": "Tak to je zvláštní! Takže, ta voda zmizela. Děkuji. Budu informovat své lidi. Skier z toho rozhodně nebude nadšený, že se motám do jeho věcí. Ale tak, co bys neudělal, pro lidské dobro.",
	"5ab0f32686f7745dd409f56f": "Děkuji Vám z celého srdce. Nelze ani říci jak moc - a zároveň málo to je vzhledem k našim podmínkám. Většina lidí by si je nechala pro sebe, ale Vy se o ně podělíte s ostatními. Děkuji.",
	"5ab0f32686f7745dd409f570": "Je radost s Vámi obchodovat.",
	"5ab0f32686f7745dd409f571": "No, tak to bylo od Vás docela neočekávané, vážně! Díky těm plánům, jsme mohli nalezené jídlo poslat potřebným. Ale teď všechno to bohatství, skončí u Fence, který ho prodal za desetinásobek ceny! Jak můžete spolupracovat s takovým padouchem?",
	"5ab0f32686f7745dd409f564": "Jak to šlo? Neobtěžuj se, já vím, velký úspěch. Vrátil ses v celku a zainteresovaní lidé říkají, že všechno proběhlo, jak mělo. Takže, tentokrát dvojitý bonus, ode mě a těch lidí.",
	"5ab0f32686f7745dd409f572": "Nestačím se divit, jak spolehlivé jsou vaše služby.",
	"5ab0f32686f7745dd409f56b": "Děkuji Vám, mladý muži. Nemůžu říct, k čemu je potřebuji, ale věřte mi, je to pro dobrou věc.",
	"5ab0f32686f7745dd409f592": "No vidím, že jsi našel všechno. Dobrá práce! Cejtim z toho kšeftu problémy, ale jak se říká, peníze nesmrdí. Vem si svou odměnu.",
	"5ab0f32686f7745dd409f576": "To je tak příjemné najít odpovědnou osobu, která je ochotna riskovat pro všeobecné dobro.",
	"5ab0f32686f7745dd409f56c": "Už bylo načase. Mnohým, ne-li všem, jste významně pomohl.",
	"5ab0f32686f7745dd409f565": "Co, znova úspěch? Trochu bojovník, co? Teror Tarkova, to mi poser! Neurážej se! Vše je jak má být. Dlužím ti. O důležitou záležitost je postaráno - cítím se dobře. A když se cítím dobře já, i ti správní lidé kolem mě se začnou cítit dobře. Chápeš?",
	"5abe61a786f7746ad512da4a": "Ahoj, bojovníku. Stále válčíš? Dobře. Je tu práce, taková maličkost, opravdu. Samozřejmě to není nic pro chlapa tvého kalibru, takže nejde o kšeft, ale spíš laskavost, abych tak řekl. Jde o balíček, který pro mě schovali v bunkru za pilou. 60 nábojů pro pětiranku. Víš jak, žádaný zboží. Takže, v tom bunkru je mříž, ale je zamčená kvůli tý místní chátře. Ve svý době se tam často poflakovali lidi od Terra Group a jeden z nich měl někde schovanou kopii klíče. Bydlel někde na ubytovně u továrny. Tak běž a podívejte se kolem. Vlastně, pokud se ti nechcete hnát do bunkru, tak ho najdi někde jinde - mám tu objednávky, který nepočkaj.",
	"5ab0f32686f7745dd409f57a": "Ah-hah, to byl ale zmatek. To jsem ještě neviděl! Ze všech stran mi chodí zprávy, že se tam prohnal nějakej ďábel a sejmul docela dost lidí. Ty seš zvíře, vem si odměnu.",
	"5ab0f32686f7745dd409f582": "No, skvělé. Dokud budou dělat experimenty, máme čas dostat se, tak daleko, jak jen to půjde. Později se podíváme.",
	"5ab0f32686f7745dd409f57e": "Sakra... Očividně jsem se mýlil, že se na tebe dá spolehnout. Není nic, s čím ti mohl pomoct. Jsem po krk v problémech, díky tvojí na půl vybojovaný válce.",
	"5ab0f32686f7745dd409f577": " Vidím, že bys chtěl práci. Nevypadá to, že by se nám dařilo. Přestaň se flákat. Koukej zabrat a neotravuj.",
	"5ab0f32686f7745dd409f588": " Pěkně provedeno! Moji kluci tu budou hned a okamžitě to odnesou. Vezmi si svou odměnu.",
	"5ab0f32686f7745dd409f56a": "Vskutku působivé! To je snad nukleární kufřík! Není se čemu divit, že se ho nikdo nepokusil odnést.",
	"5ab0f32686f7745dd409f578": "Ty brďo, to bylo nečekaný. Ok, podepiš převzetí. Zapamatuju si tě, tak se někdy zastav. Nějaká prácička různého druhu se tu objeví každý den. Ale lidi v téhle době moc nevydrží.",
	"5ab0f32686f7745dd409f567": "Říká se, že za peníze si přátelství nekoupíš, ale já ti stále dlužím.",
	"5ab0f32686f7745dd409f57c": "A ty řekneš, nic tam není! Přestože by mohly být prázdné. Je třeba to zkontrolovat. V každém případě ti za to zaplatím.",
	"5ab0f32686f7745dd409f573": "Co ty seš za blbce. Zaslechl jsem, že nakonec si tu složku dal tý doktorce. Zatracenej zachránce lidstva.",
	"5ab0f32686f7745dd409f574": "No, dobrá práce! Vezmi si to, jak bylo slíbeno. Podrazy nedělám. Uvidíme se, zůstaň na příjmu.",
	"5ab0f32686f7745dd409f575": "Dobře, teď můžeme k naší exkluzivní nabídce jídel přidat i maso. Děkuji mnohokrát, mladý muži.",
	"5ab0f32686f7745dd409f56e": "Můžete být na sebe hrdý - i když jste dnes pár životů vzal, nešlo o výběr toho nejlepšího z lidské rasy. Místo toho dostalo šanci na život mnoho slušných civilistů.",
	"5ab0f32686f7745dd409f57b": "Nemáš ani tušení, jak moc jsi pro ty lidi udělal.",
	"5ab0f32686f7745dd409f57f": "Děkuji ti, vojáku. No, ten váš tulák se zabydlel na železnici, ve vagónu vedle boileru. Moji chlapi ho tam vídávají dost často. Zatím se měj.",
	"5ab0f32686f7745dd409f581": "Zdá se, že tento problém vyřešen není, jenom se zkomplikoval. No a co. Ať se stane, co se stát má.",
	"5ab0f32686f7745dd409f57d": "Po práci, legraci. Pojďme se podívat co z toho kápne.",
	"5ab0f32686f7745dd409f580": "Tak dlouho jsem na světě, ale pořád se stejně divím. Jak tady mohl celou tu dobu přežít? Neumí dát dohromady dvě slova! To je jedno. Pojďme to nejprve vše dezinfikovat a umýt kolínskou. Pak to otevřeme a podíváme se.",
	"5ab0f32686f7745dd409f587": "No, zatraceně. Dobrá, proč ti sakra Skier tak nadbíhá? Cpe ti peníze? Slíbil ti podíl? Ale k čertu s ním a s tebou taky",
	"5ab0f32686f7745dd409f5a0": "No, doufám, že tanky jsou stále nepoškozené",
	"5ab0f32686f7745dd409f583": "Oh, ty zatracený bastarde! Všechno to spláchli do kanálu! Kurva, tolik zbytečnýho úsilí! Co je s tebou, kurva? Seš snad rozumnej chlap, ne vypatlanec. Ah, do prdele s tebou. Zkazit takovej jackpot! V žádným případě tě nepustím k něčemu důležitýmu.",
	"5ab0f32686f7745dd409f584": "Takhle se to dělá! Dobrá, teď jsme partneři, brácho. Super, že jsi na poslední chvíli nezdrhl. Teď tě můžu zasvětit do velice důležitého kšeftu.",
	"5ab0f32686f7745dd409f585": "Nemám co říct. Děsí mě jen pomyslet, kdo a proč mohl tyto chemikálie potřebovat.",
	"5ab0f32686f7745dd409f58c": "Chápu, že to není snadný úkol zbavit se těch blbů v mžiku a vymazat je z povrchu zemskýho jako dinosaury. Nic hroznýho se nestalo, jen se dej zas dohromady a zkus to znova.",
	"5ab0f32686f7745dd409f589": "Bůh ti žehnej Rambo, ještě jednou. Nevím, jak to děláš, není to moje věc, ale pracovat s tebou je příjemné. Nedivil bych se, kdybych se o tebe začal brzy, dokonce bát.",
	"5ab0f32686f7745dd409f58d": "Podívej se na sebe, mstitel jak má být! Koluje pověst o nějaký bestii, která pytluje místní spodinu po stovkách. Moji společníci posílají pozdravy a nějaké fajnové dárky.",
	"5ab0f32686f7745dd409f586": "Krása! Můžu si jen představovat, jak se musel Skier tvářit, ale vážně, bude nejlepší, když to svinstvo bude pod kontrolou schopných lidí",
	"5ab0f32686f7745dd409f58a": "Skvělá práce! Stále tam zbyla spousta hnusáků, ale nic se neděje, sotva jsme začali.",
	"5ab0f32686f7745dd409f58f": "No, teď je všechno to svinstvo za námi. Čistý štít, paráda. Do příště.",
	"5ab0f32686f7745dd409f594": "Střílet Scavy není žádná výzva, stejně to nejsou lidi. Ale sejmnout každýho na potkání bez rozdílu, dokonce i svoje vlastní... Špinavej job, že? Získat prachy, o to jde. Řekl jsem jim, že do toho nejdeš. Vědí o tobě - a můžou tě kontaktovat přímo, pokud budou potřebovat.",
	"5ab0f32686f7745dd409f590": "Hm... no dobrá. Staré křivdy jsou zapomenuty, pojďme pokračovat v započaté práci. Jen si dávejte pozor na Skiera, není takový dobrák, jak by se mohlo zdát",
	"5ab0f32686f7745dd409f58b": "Povedený, co? Pěkně! Vem si odměnu. Vsadím se, že to není poslední práce od mých soudruhu.",
	"5ab0f32686f7745dd409f593": "No, chybí ti trochu toho štěstíčka při likvidaci operátorů, co? No dobře. Nestálo by za to zkusit to znovu?\n",
	"5ab0f32686f7745dd409f59e": "Moje kontakty mají nyní vše co potřebovaly. Dobrá práce, budu rád za další spolupráci.",
	"5ab0f32686f7745dd409f5a2": "Předpokládám, že není nutné připomínat, že tohle všechno je jen mezi námi.",
	"5ab0f32686f7745dd409f59d": "Dobrá práce! Skvěle! Jsi skutečný Sherlock.",
	"5ab0f32686f7745dd409f5a7": "Pěkný laptop. Jak ho mohli zapomenout? Pošlu ho na dešifrování.",
	"5ab0f32686f7745dd409f59a": "Dobrá práce, teď je řada na nás.",
	"5ab0f32686f7745dd409f5a1": "Vaše rychlost je úžasná, skvělé!",
	"5ab0f32686f7745dd409f5a9": "Sherlock v akci. Dobrá práce!\n",
	"5ab0f32686f7745dd409f58e": "Výborně! Opět je radost s Vámi pracovat, získal jste znovu mojí důvěru.",
	"5ab0f32686f7745dd409f595": "Skvělé! Tady, je odměna. Já mezitím předám ten flash disk mým specialistům na rozšifrování",
	"5ab0f32686f7745dd409f5a8": "Už máme skoro první půlku. Doufám že budeš pokračovat.",
	"5ab0f32686f7745dd409f5ab": "Dobrá, zjistíme, kdo tam přebývá. Kontaktujte mě, později.",
	"5ab0f32686f7745dd409f5b1": "Výborně! Rubl klesá, a ty zelený \"babky\" se nadouvaj jako kozy pouliční děvky, ha-ha. Počkej na hovor od Peacekeepera, uděláš kariéru.",
	"5ab0f32686f7745dd409f5a3": "Kurva! Omluv mě. Ale... možná nám to může i něco přinést.",
	"5ab0f32686f7745dd409f5a5": "Jak jsem si myslel, jsi pravý obchodník.",
	"5ab0f32686f7745dd409f5ad": "Dobrá práce, příteli.\n",
	"5ab0f32686f7745dd409f5a4": "Fajn, jdeme jednat s těmi fanatiky.",
	"5ab0f32686f7745dd409f59c": "Dobrá práce, můj příteli. Dám vědět svým lidem.",
	"5ab0f32686f7745dd409f5ac": "To auto tam bylo, je to tak? Projedeme to databází, mám pocit, že nás čekají další fascinující objevy.",
	"5ab0f32686f7745dd409f59f": "Doufám, že jsi tuto záležitost nezmiňoval výš? Skvělé! Tady je odměna.",
	"5ab0f32686f7745dd409f5b2": "Skvělé, od teď se na mě můžeš vždy spolehnout.",
	"5abe61a786f7746ad512da4e": "Zdravím, žoldáku. Nesháníte náhodou nějakou práci? Výborně. Není to těžký úkol pro muže vašeho formátu a určitě tím neproděláte. Vždycky Vám můžu poskytnout jídlo a pití, a co je nejdůležitější - komplexní kvalifikovanou lékařskou péči, téměř jakéhokoli druhu. A pro své věrné klienty, kterým nevadí pomoci mi v podnikání, nabízím zvýhodněné lhůty u zboží a služeb. Ale záleží na vás, do budoucna... Pokud dokážete, že je na Vás spolehnutí. Do té doby, mám tady jednoduchý úkol - potřebuji získat záchranářské zdravotní soupravy. Tady se jim říká Salewa, takové ty červené, víte? A na důkaz, že jste to zvládl, chci, abyste je otestoval v boji. Vždy je radost pracovat s někým, na koho se můžete spolehnout.",
	"5ab0f32686f7745dd409f5aa": "Skvělá práce, pane.\n",
	"5ab0f32686f7745dd409f59b": "Skvělá práce, vše jde podle plánu.",
	"5ab0f32686f7745dd409f5af": "Se vším respektem k tobě, nevěřil jsem, že to zvládneš. Vypadá to, že ti budu říkat ostrostřelec.",
	"5ab0f32686f7745dd409f5b4": "Vskutku, osobitý lékařský rukopis. Děkuji vám, mladý muži.",
	"5ab0f32686f7745dd409f5ae": "Dobře odvedená práce je dobře zaplacená práce. Měl bych tu věcičku ihned zkontrolovat.",
	"5ab0f32686f7745dd409f5b7": "Dobrá práce. Buď zdráv.",
	"5ab0f32686f7745dd409f5a6": "Dobře, pojďme začít.",
	"5ab0f32686f7745dd409f5b5": "Bolí mě, když pomyslím, že tu možná jdeme po biologické stopě tohoto typu. Ale i tak tu krev posílám na analýzu.",
	"5ab0f32686f7745dd409f5b3": "Takže mi chceš říct, že jeden z vozů byl zaparkován vedle zdravotního střediska, hmm... Zajímavé.",
	"5ab0f32686f7745dd409f5b6": "Dobrá práce, střelný prach je už u mechanika.",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a786f7746ad512da47": "Živ a zdráv? Dobrá práce! Ne každý se dnes může pochlubit tím samým. Očividně si umíš poradit a to je dobře. Protože, víš něco málo o taktice, mám pro tebe těžší úkol. Znáš to v okolí pily? Naši lidé potřebují v té oblasti vyřídit nějaké záležitosti, ale ta místní chátra se jim do toho pořád plete. Asi si myslí že jim to tam patří. Podle mých zdrojů, není těhle kreténů víc než 15. To by neměl být problém pro vostřílenýho mazáka, se správným přístupem. Co ty na to?\n",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da49": "Buď zdráv, vážený soudruhu. Pojď dál. Mám tu práci, kterou je třeba udělat, teda pokud máš zájem. Potřebuju najít jednu kravinu, ale už jsem s rozumem v koncích. Ve zkratce - jednomu z předáku, kteří pracovali v té zatracené Factory Polikim se dostaly do rukou nějaké docela důležité dokumenty. Jistě víš, jak tady každý pase po nějakých důkazech na TG a její společníky. Takže tak. Lidi, kteří se snažili z předáka získat informace, byli příliš nedočkavý a málo chytrý. Borcův budík přestal tikat dřív, než se mu stačil rozvázat jazyk. No dokážeš si to představit? Takový zabedněnci! Jak chceš pak s takovejma dělat business? Dobře, zpátky k věci. Takže, on ty dokumenty vzal a někde je schoval. Trošku se poptej lidí, kteří s ním pracovali. Z toho ale asi nic nebude, kdo ví, možná budeš mít štěstí. Ten předák pracoval v obchodě s chemikáliemi. Největší sračky, chápeš. On a jeho kámoši měli předáckou, obytnou buňku, někde v areálu továrny na Customs. Žrali tam, odpočívali, zvali si tam návštěvy atd. Zjistil jsem, že s největší pravděpodobností je to schovaný někde tam. Pokud to tam nebude, tak už máme smůlu.",
	"5abe61a786f7746ad512da48": "Buď zdráv, vojáku. Stále v našem uvadajícím světě, jak vidím? Ale dost už o tom. Je tady jedna věc. Abych tak řekl, trochu delikátní. Můžeme ti věřit? Tak snad protentokrát, ti věřit můžu. Nebudu zacházet do podrobností o tom, proč, kdo a za co. To není opravdu podstatné vzhledem o jak lehký úkol jde. Tvým úkolem bude získat balíček a přenést ho na jiné místo. To nezní obtížně, ale tam je drobná nuance. Vyzvednut ho musíš v Customs a uložit ve Factory. Zajímá tě to?",
	"5abe61a786f7746ad512da61": "Je tu jedna věc. Celá tahle chemická záležitost zafungovala perfektně a hned bylo jasné, na koho máme zatlačit. Strana příjemce je připravena. Zbyl tu jediný problém k vyřešení. Najdi víc těchto žlutých chemikálii. Podstata problému byla částečně vyřešena před námi - někdo už to zkoušel. Nevím, zda-li vědomě či ne, ale pokud uvěříš průvodnímu listu z těch dokumentů, tak se už někdo celou tu krabici, pokoušel z Factory dostat. Ale obsah krabice nebyl zapsaný na žádném kontrolním stanovišti, takže se domnívám, že stojí za to, mrknout se po tom někde ve Factory. Nechci jen jedu mizernou injekci, ale celou krabici. Koukej po nápisech na krabicích naše by měla mít nějaké specifické označení. Tušíš jaký? A jo, ještě jedna věc. Moji drazí, předrazí přátelé Prapor a Terapeutka už něco zavětřili a slídí kolem. Takže se pochlap a žádný podrazy. Už jenom kousíček a budeme to tam mít pod palcem my. Hodně štěstí, brácho. Povím o tobě Ragmanovi - bude pro tebe mít nějaké helmy na prodej. Vážně dobrý kousky!",
	"5abe61a786f7746ad512da50": "Ráda vás zase vidím, mladý muži. Mám tu pro vás, dobře placenou práci. Vzhledem k tomu, že už jste zainteresovaný v problémech s pitnou vodou a v původu těchto problémů, mohu vám svěřit následující informace. Zjistili jsme, co přesně kontaminuje podzemní vodu a víme, jak to zastavit. Potřebujeme už jen pár dní a bude to. Kvalifikovaní technici na tom právě pracují. Ale do té doby, budeme muset přežít na zbývajících, omezených rezervách. A těch si velice ceníme, opravdu. Avšak, pokud je mi známo, někteří lidí se stihli připravit a vytvořili si zásoby vody před jejím znečištěním. Jde o gang, který obývá ubytovny vedle továrny. Několik lidí je vidělo, nosit velké plastové barely s vodou. Nemůžu jim to vyčítat, snaží se přežít jak se dá. Ale oni tolik vody nepotřebují, prostě jen nevědí, že za pár dnů bude všechno vyřešeno. A vzhledem k nedostatku vody, se toho mnozí z našich nemusí dožít. Prosím, najdi místo, kde ty barely s vodou skladují.",
	"5abe61a786f7746ad512da46": "Jak to jde, válečníku? Pořád v jednom kuse? Dobrý. Hele, máme tu problém. Když tohle zvládneš, promluvíme si o užší spolupráci. Zajímá tě to? Tak jo, poslouchej. Mám kámoše, který v továrně jezdil s cisternou. Stihl odtud odvést rodinu, ale pro něco se vrátil a umřel tady. Žil na ubytovně, té větší. Číslo pokoje si nepamatuji, byl jsem tam jen jednou a zlitej jak hovado. Na zdi byl plakát nějaké baby, zbytek je tak nějak v mlze. No, abych to zkrátil, měl staré bronzové kapesní hodinky na řetízku. Pokud je nikdo neukradl, jsou jen dvě možnosti - buď jsou schované někde v pokoji, nebo v jeho autě. Chci je pro jeho syna. Jeho táta nebyl úplnej parchant, tak by si ho měl jeho kluk pamatovat.",
	"5abe61a786f7746ad512da45": "Jak je, bojovníku? Co chceš? Peníze? Zboží? Jseš na správném místě, tady najdeš obojí. Ale kdo vůbec jsi? Co si zač? Vidím tě tu poprvé. A bez urážky, žiju už příliš dlouho na to, abych věřil hned každýmu. Budeš se muset ukázat na bojišti, pak uvidím jak jsi tvrdej. Tady v tom našem spravedlivém městě, je poslední dobou mraky tvrďáků, víš. Jestli za něco stojíš, přivítání můžou být vřelejší, ceny nižší a nabídka širší. To je fér, ne? Tak okey-dokey, jestli souhlasíš, začneme, řekněme s odpadem. Pocuchej pět blbounů na Customs a jako důkaz mi přines dvě brokovnice PM133.",
	"5abe61a786f7746ad512da53": "Chtěla bych Vás požádat o službičku. Nedívejte se tak na mě, samozřejmě že ne zadarmo! A ano, půjde o malou ubytovnu, obývanou těmi bandity. Někde v prvním patře bydlel mladý zdravotník z továrny. Bohužel nevím číslo pokoje - když jsem tam jednou u něj byla s kolegy, během Dne zdravotního personálu, byla už tma a trochu jsme slavili, chápete... No a on byl mladý specialista, stále na internetu, ale velice nadšený. Plánoval se zapsat na vojenské lékařství v Petrohradu. A ve svém trezoru, přímo v pokoji, měl zvláštní nový lékařský přístroj. Získal jej od zaměstnavatele. Snažil se dostat z města se svém modrém VAZ 2109 s petrohradskou značkou. Nevím, jestli se mu to podařilo nebo ne, ale slyšela jsem, že se zasekl blízko čerpací stanice, nebo byl zadržen armádou. V každém případě, bych měla pro tento přístroj opravdu dobré využití. Třeba se vám jednou taky přestane dařit a možná, jej také budete potřebovat. Ne, že bych si přála, aby se to stalo. Nechápejte mě špatně, ale... Předpokládám, že všemu rozumíte lépe než já. Podívejte se po tom.",
	"5abe61a786f7746ad512da4d": "Buď zdráv, ty pacholku! Nedávno jsem narazil na zajímavé informace. Vypadá to na slušnej výdělek bez velkýho běhání kolem. Připraven? Podívej, byl tu jeden chytrolín, kterej provozoval místní obchody a žil na ubytovně poblíž továrny. A jak to tak bývá, ulil si nějaký peníze. Žil v pokoji 214. Ale o to nejde. Nemyslím si, že tam něco najdeš, i když přísahal, že to tam je. Naštěstí se tu objevilo ještě něco dalšího. V té stejné ubytovně vlastnil ještě pokoj 203, ale moc toho o tom pokoji nenamluvil, používal ho spíše jako sklad. Určitě tam měl něco cenného, protože několik z mých poslíčků už tam zdechlo. Také měl garáž. Nevím sice její číslo, ale určitě bude dvojciferné. Mám totiž seznam vlastníků od čísla 100 a dál a jeho jméno mezi nimi není.",
	"5abe61a786f7746ad512da4f": "Dobré odpoledne. Mám tu jeden naléhavý úkol. Je to důležité pro nás co stále žijeme, nebo spíše existujeme v tomto žalostném regionu. Víte kde je chemická továrna, ne? Teď už nezáleží na tom, co se tam dříve vyrábělo a co se tam děje teď. Mám tím namysli, kdo to tam teď řídí. Nicméně mám silné podezření, že z prostorů továrny uniká, do podzemních vod, nějaký druh jedu. A kvůli nedostatku zásob zvenčí, jsem všichni nuceni tu vodu pít. Rozumíte mi? Dokonce, už ani filtry nepomáhají. Pokud tento problém nevyřešíme, zanedlouho už tu nebude komu prodávat munici a granáty. Abych na to přišla, potřebuji hodnoty z radio-plynových analyzátorů. Ty by měly být někde v továrních halách, vedle vodních pump. Poohlídněte se v těch halách po malé oddělené místnosti, tam by měly být.",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da52": "Mám pro vás další práci, jestli máte zájem. Myslím, že jste již pochopil, že pomáhám zbylým civilistům, kteří bohužel nestihli utéct z oblasti a přežívají v provizorních úkrytech. Ve skutečnosti jsou všechny vaše přestřelky jen prostředkem k dosažení mého cíle. A tím cílem je pomoci nevinným lidem přežít, až do úplného konce této noční můry anebo do evakuace. Připadáte mi, víceméně jako normální člověk, ještě se z vás nestalo úplné monstrum, jako z většiny vašich kolegů, kteří ke mně přicházejí. Proto bych vás chtěla o něco požádat. Potřebuji morfium. Ne k prodeji drogově závislým. Jsem přeci jen lékařka, mladý muži. Složila jsem přísahu. Mnoho civilistů je zraněno kvůli vašim neustálým přestřelkám. Zbloudilé kulky, střepiny granátů. Jsou tu také ženy, děti a starší lidé. Ti bohužel nejsou žádní bojem zocelení gangsteři, takže by neměly a ani nemůžou snášet takovou bolest. Vím, že USEC ve svých SUV vozili zásoby jednorázových stříkaček. Sežeňte mi jich alespoň 5.",
	"5abe61a886f7746ad512da87": "Ah, jsi to ty? Připraven na opravdový byznys? Jo, jo. Jde z tebe strach, víc než ze mě, haha. Zkrátka, ti turisti mě začínaj poslední dobou dost otravovat... Skoro všude, ztrácím lidi. Nelíbí se mi to. Dám ti na přilepšenou spoustu peněz, když rozpoutáš peklo. ",
	"5abe61a786f7746ad512da4c": "Dobré odpoledne. Prapor mi řekl, že Vy jste ten mladý muž, který nám pomůže se znovu spojit a najdete ztracený dopis. Skvělé! Budu čekat.",
	"5abe61a786f7746ad512da51": "Ráda vás opět vidím. Moji lidé zjistili, kdo byl zapojen do všech těch nelegálních operací s čistou vodou. Díky vašim informacím, samozřejmě. No, je to gang Scavů pracujících v oblasti Customs. Není mi opravdu příjemné žádat vás o takovou věc, ale v sázce jsou lidské životy a ty darebáci, se svým nekalým podnikáním, nechtějí přestat. Musíme je pořádně vyděsit. Nechte je umírat v bolestech, ať poznají co sami činí druhým a ať za to zaplatí. Uděláte to?",
	"5abe61a786f7746ad512da54": "Zdravím, mladý muži. Opravdu ráda vás vidím. Mám tady velmi důležitý úkol, který není pro každého. Vezmete ho? Pak tedy poslouchejte. Víte kde je pila, v lesích? Takže, během období Válek kontraktorů, byla používána jako jedna ze záložních a provizorních zásobovacích základen pro TerraGroup. A mě by velice zajímaly zásobovací plány TerraGroup v této oblasti. Myslím, že by měly být někde v okolí. Zkuste se podívat v obytných buňkách pro dělníky - mělo by to být zabezpečené pouzdro na dokumenty se zvláštním symbolem.",
	"5abe61a786f7746ad512da55": "Malý ptáček mi zazpíval, že hledáš nějakou složku a chceš jí dát doktorce. Uvědomuješ si, že tady máme kšeft? V této oblasti mám vlastní zájmy, takže jí ty operace trochu narušíme. Říká se tomu sabotáž, he? No, takže přines tu složku ke mě a budu s tebou jednat lépe než solidně, pošlu ti nějaký pořádný prachy a získáš si mojí důvěru. Sakra, já to potřebuju. Nehraj si na blbouna a mysli. Otevírám tady pobočky, připravuju operace. A kvalitní zbožíčko od těch, kteří se v předstihu připravovali na všechno tohle svinstvo, se bude přes mojí síť prodávat jako na běžícím pásu. Ale co to plácám. Budu tady mít pro tebe balík peněz.",
	"5abe61a786f7746ad512da5c": "Nechceš vedlejšák ke svojí hlavní činnosti? Hehe. Svět je tak pokryteckej! Já tady vytáhnu takovou jednoduchou prácičku s odkráglováním jednoho pankáče. A magor, kterej kosí lidi po stovkách bez výčitek svědomí, se mi tu směje kvůli přízvuku! Tak kde je spravedlnost? Je to pravda. Jak řekl můj prokurátor: \"Svět je tam, za zdí. A my všichni jsme tady, jako v jedné velké ohradě.\" Chápeš, ne? To je jedno, trochu jsem to zkrátil. No, úkol je Jednoduchý. Skupina Scavů se nakýblovala do Factory. A jeden z jejich \"pasáků\" je člověk, který vystupuje pod přezdívkou Uruguay. Co za retarda si může vybrat takovou přezdívku. Taková ostuda, sakra, kdo mohl porodit takovýho vola? Ale to jsem odbočil. Úkolem je ukončit jeho pozemské trápení. Ale to je jen polovina práce. Míval u sebe zapalovač, takový talisman pro štěstí. Pozlacený Zibbo, který pořád žmoulal v prackách. Jednou se u mě zastavil a samozřejmě pořád s nim cvakal. A mimochodem, žil na ubytovně, v pokoji 303. A dál potřebuju, aby si ten zapalovač, pro někoho schoval na bezpečném místě, ale tak aby ho našel. Možná bys to mohl nějak označit. Rozumíš? To půjde. To bezpečný místo je v Customs, v zamčený obytný buňce na parkovišti přívěsů. Tady je k ní klíč. Hodně štěstí.",
	"5abe61a786f7746ad512da4b": "Pojď dál, chovej se jako doma. Jak jde život na bojišti? Nějaké další nepřirozené otvory v těle? Nemáš pro ně žádné zvláštní využití, co? Děláš mi radost. Jsem teď v trochu prekérní situaci. Pomůžeš mi? Můj kurýr zmizel. Spoléhal jsem sakra, že jako jeden z těch místních mrzáků, má pořádně tuhej kořínek. Stručně řečeno, poslal jsem vzkaz, terapeutce s nějakými návrhy na vzájemně prospěšnou spolupráci. Nic zvláštního, ale nikdo z okolí by to vědět nemusel. Teď ale ten pytel hoven zmizel. Jeden ptáček mi zazpíval, že mýho pošťáka sejmuli někde v továrně. Proč by tam ten debil chodil, že? Řekl jsem mu, aby šel přímo za ní. No, najdi tělo a podívej se po tom. Možná, že tam ty moje čmáranice pořád někde ležej. A pokud tam nějakým zázrakem zůstaly, předej je paní doktorce, jo?",
	"5abe61a786f7746ad512da5f": "To čekání už mě unavuje. Dokumenty, které jsi získal z doupěte toho humanoida docela dost váží. A je to zatraceně nebezpečný náklad. Zatím není zcela jasné, kdo bude nejlepší kupec. Nejde tady ani tak o zisk, jako spíš o to dostat se do pěkných problémů, pokud si vybereme špatného adresáta. Takže tady máš klíč, který jsi tam našel a zkus zjistit víc. Moji chlapci říkají, že je to klíč od pokoje na ubytovně. A soudě podle těch dokumentů, byl \"náš zástupce šéfa\" viděn v druhém patře první budovy. Každá informace kterou tam najdeš, se nám může velmi hodit. A odměna bude štědrá.",
	"5abe61a786f7746ad512da56": "Opět, dobrý den. V současné době mám nedostatek trvanlivých potravin v podobě konzervovaného masa. Můžete mi pomoci? Potřebuji do rezerv 15 plechovek s hovězím. A vím o pár místech, kde je můžeme sehnat. Samozřejmě, týká se to i našich přátel, Scavů. Mají k dispozici sklad na benzínce, nedaleko Factory - možná tam ještě něco zůstalo. Další sklad potravin je někde v ubytovnách, kde bude i další zboží, nejenom konzervované potraviny. Ale mě teď zajímají pouze konzervy, zbytek věcí si klidně nechte. Platí? Vím, že tyhle dva gangy vzájemně kooperují a kvůli zabránění krádežím ze skladů vlastními lidmi, si jejich bossové navzájem vyměnili klíče od skladů. Takže si myslím, že by to pro vás měla být hračka.",
	"5abe61a786f7746ad512da5e": "Takže, Sherlocku, chceš hádanku? Jsi náš profík na tyhle hlavolamy, ne? Tady, podívejte se. Poflakuje se tady jeden mizernej tulák. Buď je natvrdlej nebo dementní, sakra, kdybych jen věděl. Špinavý hadry, od hlavy až k patě a smrad! Chodící chemická zbraň. Vyšli ho do nějaký oblasti a kde se objeví, všechno chcípne. Hehe. Oh, sakra, brečím smíchy. Ale to jsem odbočil. Chtěl jsem ho zahnat, trochu dál, tak aby ten smrad nebyl cejtit až sem, ale jeden z našich chlapců, v tý hromadě hoven, poznal svýho bývalýho kámoše. Jen si to představ! Jak hrozný věci se tady dějou, když změní normální lidi v takovej odpad! Ale o to nejde. Ten chlap, co ho poznal pod těma hadrama, řekl, že ten tulák nebyl jen obyčejný blb, ale zástupce šéfa security pro dvě obzvláště citlivé zóny v Polikhim! Jen si představte, jaký informace by jsme mohli získat, pokud by si vzpomněl alespoň na svoje jméno a ne pořád jen žvýkal soply a kecal kraviny jako idiot. Je to ostuda! Nevím, co ho dostalo, ale mam nápad. Ten bezďák musí někde, celou dobu, žít, musí spat, nejspíš na nějaký prochcaný matraci, že? Přesně! Měl by ses na to podívat. Potřebuješ hazmat - ochranný oblek? Haha, dělám si srandu. Ale když na to přijde, hazmat je na mě, a nejen to.",
	"5abe61a786f7746ad512da57": " Ahoj. Dobře, že jste tady. Mám tady práci přesně pro vás, jelikož už víte o co jde. Naši technici úspěšně neutralizovali únik chemikálií z továrny, ale podzemní vody nejsou stále ještě úplně čisté. Avšak zbývající kontaminující látky jsou specifické i pro ropné produkty. Domníváme se tedy, že je to znečištění spojeno s úložišti topných olejů elektrárny, vedle továrny. Víte kde to je? Je to těžké přehlédnout, stojí tam velký zásobník. Technické místnosti skladování topného oleje, pece a zařízení musí být povinně vybaveny stejnými radio-plynovými analyzátory, jako jste našel v továrně, pokud je samozřejmě někdo neukradl. Najdete je a přines je sem. Ať alespoň na chvíli, ten problém s vodou v regionu vyřešíme.",
	"5abe61a786f7746ad512da5b": "Už jsem viděl větší tvrďáky. Ne tak často, ale viděl. Ha! Kašli na to, je to jedno. Mám tu takový šméčko. Co na mě tak koukáš? Nelíbí se ti ten slang? Jo, něco jsem si odseděl a co? Proč na mě tak čumíš? Seděl jsem dvakrát, poprvý v pubertě a podruhý jsem dostal za výtržnictví dva roky ve věznici s minimální ostrahou. Stačilo? Skončili jsme? Konečně můžeme pokračovat bez těch průpovídek! Tak hele, ohledně toho šméčka. Nemůžu říct, že je to tutovka, ale je to docela zajímavý. Jeden ožrala žvanil něco o tom, že během Válek kontraktorů dělal průvodce několika VIP skupinám, které se nechtěly zaplést s místními vojáky nebo policajty. A já s tou druhou částí docela souhlasím. S armádou se dá ještě mluvit, jsou mezi nimi i normální lidi, ale policajti jsou úplně k ničemu. No, nakonec pár skupin provedl. A i když je to takovej blázen, zůstalo mu ještě dost rozumu na to, aby během zastávek ukradl vše, co mohl. Teď ten sráč přísahá, na jméno svým matky, že při poslední akci ukradl dva flash disky. Co na nich bylo - pokud tam vůbec něco bylo - prý netuší. A poslední dobou je pořád tak na sračky, že si nepamatuje vůbec nic - ani kam je dal, žádný orientační body, nic. Tak či tak, ale tvrdí, že tam s ním byli nějaký velký šéfové s bodygárdama, takže by to mohlo za něco stát. Zkontroluj všechny možný stanový kempy a tábořiště. Vím, že těmi cestami už někdo určitě prošel aspoň tisíckrát, ale co když bys tam náhodou něco našel?",
	"5abe61a786f7746ad512da5d": "Polikhimský tulák? Bývalý zástupce šéfa security? Ano, znal jsem ho. Všechno to, co se tady stalo, ho hodně vzalo - začal pít a stal se z něj bezdomovec. Nebyl to špatný chlap... Počkej chvilku, je to ten co mluví sám se sebou? Nesejmuli ho, nebo tak něco? No, na tom nezáleží. Zdá se, že na co se zeptáš, tak tam jsou nějaký problémy. Vím kde bydlel, ale je tady jeden problém - potřebuji pomoc vyplašit pár Scavů na Customs. Ty pomůžeš mně, já ti řeknu, kde ten tulák žil.",
	"5abe61a786f7746ad512da59": "Špatný načasování! I když... vydrž. Mam tady jednu naléhavou záležitost. U garáží za řekou byla, asi před hodinou, přestřelka. Právě tam, kam mířil můj poslíček. K čertu s ním, byl to totální debil, tak jako tak. Ale měl u sebe jeden zvláštní klíč. Dokonce bych řekl - mocný komplexní klíč. Ke dveřím, které mohou být zatraceně kdekoli, chápeš? Ten klaun mi nesl jednu velmi cennou věc, ale někam jí schoval a zamkl to s tím zajebanym klíčem, hajzl. A pak přišel za mnou smlouvat. Ta kurva! Trochu jsem zvýšil nabídku. A co myslíš, ten blbec mi pořád nic neřekl a odešel, a nechal si to pro sebe. Jsem si téměř jistý, že tam skapal. Najdi ten klíč a pak mi najdi ten balíček, i kdybys musel zkontrolovat všechny dveře od centra po přístav.",
	"5abe61a786f7746ad512da5a": "Ah, to jsi zase ty. Tak to ses rozhodl, že se mě budeš držet. Zatraceně skvěle. Potřebuju to u nás v regionu trochu rozvířit. Objevují se tady všechny druhy cizinců, kteří se mi vměšují do podnikání, střílí moje lidi a obírají je. Z toho jsem trochu nešťastný. Abych tak řekl, nezapadá to do mého obchodního konceptu. Zajisti, aby padli kulkou z pistole, ať je jasné, že se zapletli s profíkem. Dobrá, jdi a pokrop ty tvoje operátory a já ti zaplatím za každou hlavu, dokonce ti dam i něco navíc jako dárek na závěr. Časy jsou zlé a ty si musíš nějak vydělat na živobytí - pokud možno, dobře vydělat.",
	"5abe61a886f7746ad512da65": "Dobře, je jen otázkou času než uděláme z tohoto světa lepší místo. Shoreline je stále častěji pod útokem z různých skupin, vážně ohrožují operace mých přátel. Pomozte nám to vyřešit a pošleme vaším směrem solidní odměnu. Ale je tu ještě jedna věc. Budete to muset vyřešit jen pomocí zbraní série AKM, aby moji přátelé poznali, kdo jim pomohl.",
	"5abe61a886f7746ad512da67": "Nazdar, chlape. No, moji přátelé mají zjevně něco za lubem. Jak si minule sejmul ty Scavy, tak mi volali téměř okamžitě. A víš, vypadá to, že se chtěj trochu pobavit. Uzavírají sázky a to znamená peníze. Dlouhý příběh, zkrátím to. Chtějí, abys zase sejmul pár Scavů, ale tentokrát se starým dobrým AKSU. Opravdu nechci vědět, jaký druh zábavy si najdou příště, ale nabízejí fakt dost velkej balík peněz, tak co ty na to?",
	"5abe61a786f7746ad512da63": "Zdar! Svět je malý - zjistil jsem, že jsi se minule zakecal se Skierem. Pojďme rovnou k věci - potřebuju od tebe vědět, kde se dostal k těm chemikáliím. Velký zvíře chce koupit všechny ty bedny za dobrou cenu. Nezajímá mě, proč je potřebuje. Mam teď trochu miň prachů, než bych chtěl. Jdeš do toho?",
	"5abe61a786f7746ad512da58": "Dobré odpoledne, mladý muži. Potřebuji pomoct, je to pro dobrou věc. Jak jste již dávno odhalil, sbírám jídlo, léky a další nezbytnosti pro evakuaci lidí. Nechci vás klamat, je to pravda. A právě teď už máme dostatek zásob na cestu. Ale co je nejdůležitější, přes moje kontakty se mi podařilo vyjednat s druhou stranou, volný průchod pro tyto lidi. Umíte si to představit? Ale pouze civilní obyvatelstvo a muži jen nad 60 let. Proto v první vlně budou většinou děti s matkami a pár starších lidí. Téměř vše je připraveno, až na jeden malý detail - potřebujeme odvoz. Máme několik vozidel, ale jen tolik, aby se vešli všichni z první vlny a nejsou bohužel provozuschopná. Byly odstavená příliš dlouho. A řekla bych, že potřebují nové baterie a žhavící svíčky. Palivo, není nutné. Čtyři baterie a osm svíček. Můžete to sehnat?",
	"5abe61a886f7746ad512da6b": "Ahoj, jak si posledně vystřílel ty Scavy, to ses pěkně urval ze řetězu!\nStále sem chodí lidi a ptají se, co se to sakra děje. Ukázalo se, že moji přátelé nějak jednají s místními úřady - spíš s tím co z nich zbylo - chtějí pořádat souboje žoldáků, něco jako gladiátorské zápasy. Představte si, to! Se vším tím svinstvem tady. Padáme stále hlouběji do středověku! Zkrátka, pro ně jsi, jak se tomu říká... testovací vzorek. S čím přijdou to přehodnotí a upraví podle tebe. Dlouhý příběh, zkrátím ho. Já tomu fakt hovno rozumím, ale navrhují pokračovat. Tentokrát ale budeš mít tužšího nepřítele. Chtějí snížit stavy PMC, ale měl bys být oblečenej jako Scav - na sobě vestu a kuklu. A také bys měl použít brokovnici cal. 12. Zdá se, mají v plánu začít třetí světovou, každopádně to zesílí napětí mezi Scavy... Jdeš do toho?",
	"5abe61a786f7746ad512da60": "Ta obálka z ubytovny obsahovala chemický vzorec. A reakční proces je popsán na flešce. Našli jsme tu chlapíka, který je na to specialista. Říkal, že vařili něco v Polikhim, experimentovali tam s nějakou modrou tekutou sračkou, do který přidávali nějaký svinstvo. No dobře, chemie mi na škole moc nešla! Různý druhy chemikálií, valencí a vazeb! Zatraceně. Hehe. Ale vidíš, že si furt nějaký výrazy pamatuju. To bylo tenkrát učení! Ale, co... Je nutné ten experiment ověřit. A to by mohlo vnést do této záležitosti trochu světla. Tahle modrá sračka se hojně vyskytuje po celým regionu, ale nikdo neví co to je. A nikdo ani není tak dychtiví, aby to zjistil. Tak a tady přichází naše šance. Zjistíme o co jde a něco na tom vyděláme. Ale k tomu potřebujeme další věc, která by měla bejt někde v továrně. Je tam místnost plná haraburdí - dřív tam měli laboratoř. Hledej něco jako jasně žlutou stříkačku, vypadá jako pero, nebo jako stříkačka s morfiem. Asi si to dokážeš představit.",
	"5abe61a886f7746ad512da66": "Moji přátelé byli nadmíru spokojeni s tím, co jsi pro ně udělal a určitě chtějí pokračovat. Pro tebe z toho kouká větší zisk, stejně jako nějaké další vybavení. Tak pokračuj a dělej správné věci pro správné lidi. Ach, málem jsem zapomněl. Ptali se na šátky, ty co nosí Scavové. Netuším, na co je potřebují, nevyjádřili se, nebo něco. Ještě jedna věc. Tentokrát - by to mělo být provedeno v tichosti, takže by neměli zjistit co je zabilo, proto by si měl použít tlumič.",
	"5abe61a886f7746ad512da6a": "Od tý poslední záležitost s chemikáliemi, už ti nevěřím. Nejsem ten typ co v sobě drží vztek, ale to co si provedl byl podraz a já nemám takové jednání rád. Pokud si to chceš u mě narovnat a získat si zpět mojí důvěru - uděláš mi laskavost. Ten člověk, který čekal na ty chemikálie je teď v průseru. A vrcholem toho je, že jsem mu ještě ani dodal granáty z předchozí objednávky. Potřebuje granáty zahraniční výroby a já nic takovýho nemám. Pár mi jich sežeň - a jsme si kvit, jako by se nic nestalo.",
	"5abe61a886f7746ad512da68": "Víte, zajímá mě proč pracujete s takovým šmejdem jako je Skier. Už jsem před vámi chtěla zavřít dveře, mladý muži. Ale vidím, že chcete tuhle nepříjemnou záležitost vyřešit. Dobře... Mám pro vás úkol - udělejte ho a to co se stalo v minulosti bude za námi. I když lidé sotva zapomenou - jen Bůh ví ve, kterých rukách jsou ty chemikálie teď. Zjednodušeně, moji kolegové se chystají prohledat více-méně významné objekty v oblasti. Kde budou hledat zásoby pro potřebné. Nicméně se jim nepodařilo získat přístup do některých míst. Najděte konkrétní klíče a odevzdejte mi je, takhle pomůžete naší operaci. A k čertu se Skierem, pomozte lidem.",
	"5abe61a886f7746ad512da91": "Dobrý den, mladý muži. Spousta lidí se snaží z aktuální tíživé situace uniknout. A někteří z nich se chovají hůře jak zvířata, jako by už nebyli lidskými bytostmi. Ale pro nás, zdravotníky, se nic nezměnilo. Naším úkolem je zachraňovat životy bez ohledu na okolnosti. Když se zhroutil tunel na Shoreline, hodně místních přeživších bylo zraněno. Na místo události okamžitě vyjely sanitky, ale, no... Předpokládám, že víte, co se tam stalo. Zkráceně řečeno, ty posádky tam zůstaly. Vím, že tam byly dva nebo tři vozy a je velká šance, že většina vybavení a léků zůstala stále ve vozech... Pokud se vám je podaří najít, jenom je označte majáky a moji lidé se postarají o zbytek.",
	"5abe61a886f7746ad512da69": "No ahoj, ahoj. Ten poslední podraz, co si udělal byl celkem na hovno, to zcela jistě. Myslel jsem si, že si objednám tvůj rychlý konec, pane frajírku. No protože jsi tady, asi hledáš dopuštění za své hříchy. Se mnou to bude jednoduchý, jako sebrat dítěti lízátko - mojí důvěru si můžeš koupit za 1 milion rublů - a můžeme zapomenout na to minulé nedorozumění.",
	"5abe61a786f7746ad512da62": "Mladý muži, pro tentokrát, již nemohu stát stranou. Jsem si vědoma, že nyní pracujete s takzvaným Skierem. Tomuto pochybnému člověku jde pouze o zisk a právě proto, to nechci nechat jen tak. Zejména všechno to okolo vašeho výletu za tajnými experimenty s látkou, kterou nazýváte žlutá chemikálie. Tato látka je mimořádně nebezpečná a já na vás mám velkou prosbu. Mohl byste mi předat souřadnice těch chemikálií? A ano, jsem si vědom všech detailů vašeho dobrodružství se Skierem. Mohla bych Vám za to dobře zaplatit. Opět je to jen pro dobro našich lidí.",
	"5abe61a886f7746ad512da71": "Dobrý den, příteli. Během toho, co jsi činil spravedlnosti za dost, sis určitě všiml vrtulníku na přistávací ploše u zdravotního střediska. Musíme si pohnout a rychle z něj posbírat vše co má nějakou cenu. Je to tam nebezpečný a ještě na otevřeném prostranství. Tvůj úkol je označit helikoptéru vysílačem, a hlavně najít bezpečný přístup pro vozidlo, ideálně přes les. Označ ji, myslím tu cestu, pomocí vysílače. Všechno ostatní už bude práce Modrých helem.",
	"5abe61a886f7746ad512da6d": "Ahoj! Nevím jak, ale... chtěl bych vycouvat z těch kšeftů s Masters. PMC jim začínají šlapat na paty. Překvapivě nechtějí, aby to ukončili, ale chtějí to převzít! Vždy jsem si myslel, že jsou něco jako na naší straně, ale je to nějak... nezdravé. V časech, jako jsou tyto, je každý trochu cvok. Všichni cítí, že se blíží konec. Zkrátka, tohle je s nimi můj poslední kšeft. Už pro ně nic dělat nebudu. V podstatě, chtějí PMC v celé oblasti silně zredukovat. A rychle. Pošlou nějaké dezinformace k nastartování akce. Nikomu ani slovo, prostě je budeš muset smést všechny bez rozdílu. Tahle prácička by měla být provedena s SVD, aby zainteresovaní lidé poznali čí je to práce. Vůbec se mi to nelíbí. Nicméně, odměna je vééélice lákavé. Takže, je to na tobě.",
	"5abe61a786f7746ad512da64": "Ten moula vypadá povědomě! Zdravím, ty starej čmuchale. Dobré načasování, zrovna jsem přemýšlel o jednom kšeftu. Jeden malý ptáček mě požádal o prověření oblasti, kde by se stále mohly nacházet nějaký zbytky paliva. Žhavé téma, určitě chápeš, že to není jen tak pro někoho. A tady do toho vstupuješ ty! Naštěstí pro mě. Ve zkratce, už jsi někdy pracoval s vysílači, že? Není to žádný raketový inženýrství - dáš je někam, kde nebudou vidět, stiskni tlačítko a vypadneš. Chápeš? Výborně, teď už jen zbývá najít a označit ty cisterny. Tady, vezmi si ty vysílače. Považuj to za projev vděčnosti plynoucí z našeho úspěšného partnerství.",
	"5abe61a886f7746ad512da72": "Buď zdráv! Pamatuji jak mě místní zdravili, když jsme jako modré helmy poprvé přijeli. Moji lidé se teď zabývají důležitou záležitostí v areálu zdravotního střediska. Tvá pomoc by se jako obvykle velmi hodila. Na tuto práci nám chybí nějaké nástroje. Je to velice seriózní zakázka, takže musíš zajistit, aby to vybavení bylo nepoškozené. Přeprodejci nejsou důvěry-hodní. Znám tvé schopnosti, myslím, že to pro tebe nebude těžké sehnat.",
	"5abe61a886f7746ad512da6c": "Masters - jak si teď moji přátelé začali říkat - jdou dál. Nyní potřebují sehnat věci na rozjezd celé té gladiatorské záležitosti. Upřímně řečeno, nejsem z toho příliš nadšený - nelíbí se mi, jak jen pořád šíří chaos. Tak pojďme - najdi vše co k tomu potřebují a přines mi to, připíšu ti to na účet. Vlastně je tady ještě jedna věc. Jako důkaz, že jsi to nedělal jen tak pro nic za nic, Masters chtějí, abys udělal rachot na periferiích Tarkova. A to ne jen tak, ale navlečenej v balistický vestě PACA s helmou 6B47. Nechápu k čemu tahle maškaráda je... ale tyhle lidé jsou podezřelý a to že chtěj abys byl vystrojenej konkrétně takhle je z nějakého důvodů.\n",
	"5abe61a886f7746ad512da73": "Co jsi čekal, věci jako tamto se stávají pořád, kurva! Úplně jsme zapomněli na elektriku a zdejší generátor už nefunguje. Moji lidé již nedostatkem elektřiny strádají a to rozhodně není dobře, protože čas jsou peníze. Mnoho z nich přesunulo své aktivity do zdravotního střediska již před námi. Podívej se po těch generátorech, jestli jsou pořád funkční. Nejspíše jsou v zamčených místnostech na druhém patře v obou budovách, budeme jich potřebovat spoustu. Jen mě informuj kde jsou ty pokoje.",
	"5abe61a886f7746ad512da77": "Dobrý den! Jak jste si zajisté všiml, konflikt byl zde znatelně vážnější a je to vidět na zbytcích těžké bojové techniky na Shoreline. Jsou tam nejméně tři T-90 o kterých vím a jsem si jist, že na nich zůstalo spoustu vojenského zařízení, jako jsou například laserové dálkoměry. Tyto modely nejsou určeny k vývozu a jsou vybaveny optikou pouze pro domácí použití. A moji klienti se velice zajímají o možnost porovnat je s jejich vlastními vzorky. Označ tanky vysílači a mí lidé se postarají o zbytek.",
	"5abe61a886f7746ad512da78": "OK, další prácička. NATO místní konflikt důkladně sledovalo a poslalo nad tuto oblast několik průzkumných dronů, ještě předtím než Modré přilby situaci vyhrotily. Ale místní protiletecká obrana byla zjevně proti těmto očím demokracie a dva drony sundali nad pobřežím. A teď, když se k nim už lze dostat, můžeme z nich zkusit vytáhnout paměťový bloky. Měly by obsahovat data o veškerém pohybu na začátku konfliktu. A takové informace můžou být pro mé obchodní partnery velice cenné. Zjisti, kam přesně spadly a dones mi ty datový úložiště.",
	"5abe61a886f7746ad512da7a": "V poslední době mám takový divný pocit. Však víš, že nejsi jediná osoba se kterou spolupracuji, ostatní lidé mi poskytují také své služby. Jeden obzvláště bystrý informátor, se mi už dlouho neozval. Poslední zpráva od něj byla o zvláštním záření v oblasti staré vesnice a o hlasech, které tam slyšel. Zdá se, že se rozhodl situaci prozkoumat a poté zmizel. Osada byla opuštěna hodně dávno a tvoří ji především dřevěné chatrče. Pokus se toho informátora najít, nebo alespoň zjisti, co se dá.",
	"5ac242f286f774138762ee00": "To máš? Nech to v rohu.",
	"5abe61a886f7746ad512da7b": "To co jsi objevil ve vesnici je velmi zajímavé, vypadá to jako nějaká druh okultní sekty. Slyšel jsem nedávno zvěsti o skupině, která aktivně šíří zprávy o blížící se katastrofě a podobných hysteriích. Nyní, i přináší svým bohům časté oběti. A co si myslíš, že nabízejí jako oběť? Zbraně. Není jasné, odkud je berou, nebo co dělají ve zbytku svého volného času. Pouze víme, že mají několik takových obětních oltářů po celém Tarkově. Najdi je a označ vysílačem. A my se pokusíme, činnost této organizace blíže sledovat, abychom zjistili, jak moc té demokracie mají.",
	"5abe61a886f7746ad512da7c": "Naše spolupráce byla v poslední době celkem vydatná, to je skvělé - a já bych do tebe chtěl vložit více důvěry. Koneckonců, spolehlivý lidé jsou vždy vysoce cenění. A my jsme první, kteří to vědí. Je čas zasvětit tě do další delikátní operace, kterou rozjíždím u zdr. střediska. Nicméně nejdřív bych od tebe chtěl určitý důkaz věrnosti - přines mi uši, haha. Dělám si srandu. S těma ušima. Jinak to není vtip. Pokud chceš na další akci, budu potřebovat, aby jsi dokázal svojí loajality, ne nezbytně krví.",
	"5abe61a886f7746ad512da74": "Nazdar příteli, jak je? Nic moc, já vím, takové jsou časy. Moji lidé objevili ve zdravotním středisku několik zajímavých místností, ale jsou bohužel zamčené. Ví se, že tam dříve sídlil personál USEC a také, že klíče byly uloženy u kontrolního stanoviště v betonovém bunkru, Severo-západně od zdravotního střediska. Jelikož opouštěli stanoviště velice narychlo, je šance že tam ještě něco najdeš.",
	"5abe61a886f7746ad512da84": "Vypadá to, že Artyom nejspíš žil ve zdravotním středisku, když vypukl konflikt. Možná byl napojený na Terragroup... možná taky ne. Nic bližšího nevíme. Jak přesně spolupracovali s rybářem taky nevíme, ale s přihlédnutím k utajení jejich schůzek, jsem si celkem jistý, že šlo o nějakou vojenskou technologii. Ze seznamu nájemníků bychom mohli zjistit, pokud jsou stále ještě v celku, kde přesně Artyom bydlel. Zajdi do kanceláře vedení střediska, ty dokumenty tam pravděpodobně zůstaly.",
	"5abe61a886f7746ad512da79": "Náš tým vždy pracuje pro dobro lidí, nebo aspoň se snažíme, aby to tak vypadalo. Modré přilby do tohoto regionu pokojně dováží humanitární pomoc, ale transporty jsou občas přepadeny. A to je to, co se právě stalo dvěma nákladním automobilům Ural, které přepravovaly bedny označené UN. Tolik by to nevadilo, kdyby se tentokrát nejednalo o výjimečný náklad. Bedny obsahovaly nejenom humanitární pomoc pro obyvatelstvo, ale také malou pomoc pro společnost USEC. Chápete, že nemůžeme dovolit, aby to vrhlo stín pochybností a pověst Spojených národů. Najděte a oblečte si uniformu UN (helmu UN, balistickou vestu FM-UN) a dejte té chátře pořádnou lekci. Také lokalizujte místo, kde byly nákladní auta napadeny, označte je a přineste mi několik potravinových balíčkú MRE, abych je pro všechny případy mohl použít jako důkaz.",
	"5abe61a886f7746ad512da76": "Okay, tady je další zakázka. Rusko na misi UNTAR laskavě poskytlo několik lehkých obrněných vozidel LAV typu Tigr. A nyní, když se mise prakticky rozpadla, vozidla rezaví v dešti. Potřebuji, aby jsi je našel a označil. Tři opuštěná obrněná vozidla typu Tigr na Customs. Nachází se v nich ještě spousta cenností, které by se dalo zachránit a prodat například americké rozvědce. Ale bohužel, teď u sebe nemám žádné vysílače.",
	"5abe61a886f7746ad512da70": "Přejděme k obchodu. Vykonal jste pro nás docela hodně užitečných služeb. Pokračujte tímhle způsobem, a myslím, že se s vámi podělím o ta největší tajemství. Máme tu jednu delikátní záležitost k řešení, která by měla přinést značné zisky. Pravděpodobně jste už zahlídl zdravotní středisko Cote d ' Azur. Krásné zařízení, že? Záležitost se týká určitých činností uvnitř, víc říct nemůžu. Nicméně, z pozorování vyplývá, že se v areálu nachází hodně Scavů, jejich skupinky se zajímají o vše co se dá odnést a zpeněžit. Naším úkolem je vysvětlit jim, že je pro ně zdravotní středisko uzavřeno - demokratickým způsobem - to nevyšlo a nyní nastal čas vyřešit to, pro ně, tvrdším způsobem. A já vím, že v tomhle jste dobrý.",
	"5abe61a886f7746ad512da75": "Dobré odpoledne. Mé jméno je Peacekeeper. Skier mi tě doporučil jako muže, který zná svou cenu a také cenu za věrnost. Neztrácejme čas a přejděme rovnou k zakázce. Potřebuji dopravit určité věci k určitým lidem. Dám ti k dispozici celou zásilku. Bude tam vše co potřebuji, aby si předat a tvoje práce bude to nechat na určitém místě - na Shoreline, vedle jednoho z těch - jak se tomu říká - vlnolamů. Je tam loď, tam to dáš. Je ti úkol jasný?",
	"5abe61a886f7746ad512da81": "Zdravím příteli, rád tě vidím. Je skvělé, že jsi stále naživu, ha-ha. Jak sis jistě všiml, mě a mým lidem se nejlépe žije na Shoreline a odsud také komunikujeme se svými obchodními partnery zákazníky. Podařilo se nám přeprogramovat místní meteorologické zařízení pro přenos signálu. Avšak Scavové -- nebo možná někdo jiný -- se neustále naše antény snaží zničit nebo aspoň poškodit. Řešíme tento problém opakovaně, dokonce jsme tam museli i nainstalovat bezpečnostní kamery. Je všeobecně známé, že vandalské gangy rozumí jen násilí. Tvým dnešním úkolem bude, to co umíš nejlépe. Vysvětli jim, že naše meteorologická stanice a celý Shoreline není nejlepším místem k ničení majetku Modrých helem.",
	"5abe61a886f7746ad512da7e": "Dobrý den, dnes mi udělalo velkou radost zjištění, že naše operace běží bezchybně a to by nebylo bez tvojí pomoci. Modré helmy upevnily obchodní svazky s místními obyvateli ve všech oblastech a zisky z tohoto partnerství stále rostou. Jak se říká, peníze jsou na prvním místě. Už jsi byl poblíž zříceného tunelu na Shoreline. Terragroup se pokusila přesunout skrz něj nějaký náklad, ale nepovedlo se -- a teď je vše schováno někde ve skladu, neznámo kde. Když konflikt začal bylo prozatímní ústředí pro koordinaci činností přesunuto do zdravotního střediska. Ale zjevně jsou už také dávno pryč. Nicméně si myslím, že nemohli odnést všechno a my se tam můžeme pokusit získat aspoň nějaké informace. Ústředí mělo místnost s výpočetní technikou někde ve třetím patře budovy střediska.",
	"5abe61a886f7746ad512da80": "Podle nákladního listu se druhá část zboží nachází někde zamčená ve sklepě. Prohledej zdr. středisko a dej mi vědět až to najdeš.",
	"5abe61a886f7746ad512da7d": "Tento objekt býval užíván společností USEC a poté co vypuklo tohle svinstvo, zůstalo zde po nich spousta materiálu a vybavení, a to zejména v uzamčených částech. Moji přátelé se rozhodli, že je to skvělé místo pro produkci nějakých sloučenin... Koneckonců, není to práce Modrých helem dělat život lidí lehčí? Nicméně, potřebuji pomoct jen s nezbytnými zásobami, distribuci bude zajišťovat někdo jiný. Představím ti je, až přijde čas. Doufám, že to co jste se dozvěděl zůstane mezi námi. Teď jdi a přines vše co moji přátelé potřebují.",
	"5abe61a886f7746ad512da8b": "benk benk",
	"5abe61a886f7746ad512da86": "Zdravím tě můj drahý příteli, vypadá to že tentokrát jsem opravdu blízko velmi zajímavé zakázce. Na tom disku jsme našli část plánu raketového pohonu, který bude západ velice zajímat, protože se používá na ponorkách typu Typhoon - které jsou už údajně vyřazeny. Také tam byla dost detailní zpráva o námořníkovi, který sloužil u Baltské flotily, pravý mořský pes. Tak ten je teď někde v Tarkově a vypadá to, že je napojen na velení námořnictva. Právě jeho musíme dostat. Podle mých informací občas tajně kšeftuje se Scavy. Dostat se k němu nebude jednoduché. Je nutné, aby jsi pracoval diskrétně a nalíčit na něj past. Máme jen jednu šanci, příteli. Pro naše zájmy je důležité, aby jsi uspěl a nenechal tuhle šanci uniknout. Docela se mi teď trochu třesou ruce, jak spolu mluvíme. Nemáš ponětí jak je to důležité. Tady se s neúspěchem nepočítá. Jsi skvělý bojovník, ale chci si být jistý, že zvládneš i tichou operaci. Potřebuji odstřelovače, a to zkušeného, takže přijď až budeš připraven.",
	"5abe61a886f7746ad512da88": "No, když už jsme teď navždy nejlepší přátelé, myslím že má smysl zapojit tě do skutečného byznysu, který vedou normální lidé. Poslední objednávka na výbavu byla od jednoho chlápka. Jmenuje se Peacekeeper - Myslím že víš kdo to je. Je to člověk z jednotek UN, které tu jsou, aby údajně předcházely násilí. Nemůžu si pomoct, musím se smát, ahahaha! Dělám s ním už od začátku co se to tady začalo srát. Pracuje tady, obchoduje s věcmi, míchá sračky a občas naplní nějakou rakev nebo dvě. K věci, má problém s obchodem a potřebuje drsného a spolehlivého chlápka jako jsi ty. A dle očekávání z toho chci něco mít. Je ti snad jasný, že možnost pracovat s bossem importu není zadarmo. Jo, jo, neksichti se. Dej mi 6 tisíc dolarů a budeš dělat byznys se všemi výhodami západní civilizace.",
	"5abe61a886f7746ad512da85": "Dobře odvedená práce bude dobře odměněna. Z dokumentů jsme zjistili, že Artyom žil v pokoji 328. A předpokládám, že zde také pracoval. Najdi způsob jak se tam dostat. A pokud tam něco z jeho záznamů zbylo, tak mi to přines.",
	"5abe61a886f7746ad512da82": "Jak milé, že jsi tu, Sherlocku. Ty kamery, které jsme nainstalovali na meteorologické stanici, natočily mnoho zajímavých věcí. Například, mimo jiné, natočily skupinu Scavů, kteří vypadali jako námořníci nebo rybáři, oblečení většinou v hadrech a brodících kalhotách. V poslední době, se však přestali objevovat. Zajímám se o jejich činnosti a jejich absence se zdá být dosti zvláštní. Najděte na Shoreline místo, kde by mohli žít a označte jej pro mé lidi vysílačem.",
	"5abe61a886f7746ad512da94": "Dobrý den, mladý muži. Úroveň vaší obratnosti mne nikdy nepřestane udivovat. Samozřejmě, že nechci, abyste onemocněl. Zdraví především. Ale zapomněla jsem vás varovat, abyste byl opatrný při manipulaci s těmi krevními vzorky, které jste mi přinesl. Doufám, že nemáte žádné otevřené rány... a umyl jste si ruce. Na druhou stranu, kdo ví, jak dlouho to bylo vystaveno slunci, větru a kdoví čemu ještě. V každém případě bych vám doporučila, abyste na sebe dával vetší pozor. V opačném případě to může skončit dříve, než stihneme z Tarkova evakuovat všechny lidi včetně nás...",
	"5abe61a886f7746ad512da7f": "Disky obsahovaly více informací než jsem čekal. Náklad je ve zdravotním středisku, ale nejdůležitější je, že se tam dostal až po pokusu o evakuaci. Potom co byl západní tunel zničen, zkusili zaměstnanci Terragroup s podporou USEC dostat náklad zpět do přístavu, ale vjezd už byl zatarasen T-90kou. Proto sjeli z cesty a jako správní kapitalisti ho někde urychleně uložili, ha-ha. Víme, že náklad měl dvě části. Ta první, která obsahovala modré sudy, je někde u východního křídla střediska. Kde je druhá část, nevíme. Najdi ji.",
	"5abe61a886f7746ad512da83": "Tak to jsi se trefil do černého, můj příteli. Moji partneři se velice zajímají o to, co nám tato záležitost může přinést. Modré přílby prohledaly místo, které jsi označil a zjistily, že nějaký rybář tam určitou dobu skutečně žil. Zdá se však, že je již dávno po smrti a lidé na kamerách jsou jeho přátelé. Nicméně, je známo, že se přátelil s určitou osobou jménem Artyom, který byl často viděn jak řídí žlutý Daihyn. Jejich společné podnikání bylo nějak spojeno s Ruskou armádou. Už chápeš, proč to může být zábavné? Je velká šance, že se mu s ním podařilo odjet a s největší pravděpodobností zůstalo Artyomovo auto po konfliktu na Shoreline. Využij uvedený popis, abys ho našel, zapiš si číslo registrační značky ať získáme více informací o tom, co je ten Artyom zač.",
	"5abe61a886f7746ad512da93": "Takové zvěrstvo, dva mrtví... To nemůže být jenom náhoda. Není divu, že dokumenty, které se vám podařilo najít se týkají nějakého zásadního výzkumu v oblasti Imunologie. Z toho lze vyvodit, že v tomto směru došlo zřejmě k nějakému významnému pokrok. Dle podpisu na dokumentech, soudím, že výzkum byl pod dohledem vedoucího Lékařské služby zdravotního střediska. Je to starší člověk, potkal jsem ho párkrát na Dni zdravotního personálu. Přestože byl ctihodným učencem, preferoval před shlukem laboratoří, odpočinek na venkově a často strávil čas v lesích, kam jezdil v bílém minivanu. Věřím, že to svědčí o úspěchu, pokud se odhodlal začít experimentovat na lidech. První by s největší pravděpodobností byl on sám, dle lékařské tradice. Vědci jsou vždy takoví. Najdi jeho vozidlo. A pokud se povede, najít jeho krevní vzorky, bude to skvělé.",
	"5ac2430486f77412450b42c4": "S brokovnicí si nezklamal, možná si ještě třeba najdeš cestu k poctivý práci. Ačkoli mi to moc času neušetřilo. Směnný obchod vzkvétá, snad to nerozpoutá paniku. Nicméně, plány zůstávají stejné. Myslím, že to dlouho nevydrží. Dobrá, musím do práce. A ty si zkus sehnat AKSU s taktickým předpažbí B-11, rozšířeným 60-ranným zásobníkem a kompaktní - maximálně přes 6 slotů. Ergonomie přes 56, zpětná ráz méně než 600, efektivnost mířidel 100 a víc. A samozřejmě, co nejlehčí 3.5 kg nebo méně. Ano, indexy s tím nemají co dělat. Doufám, že jsi si to všechno zapamatoval. Uvidíme se.",
	"5abe61a886f7746ad512da99": "Taky tě zdravím. Co potřebuješ? Práci? Ha! Chceš pouze základní, transparentní mzdu a benefity, nebo ti nevadí trochu si zašpinit ruce? Hledá prej práci, podívejte se na něj! Kdykoli. Myslel jsem, že bych ti objednal nějaký těžký balistiky 6. třídy, ale už vidím tvůj šťastnej obličej až to někde posereš. Takže, mi najdi TOZe a balistiky, takový ty posraný bílý. Chystám se, trochu vystrojit svoje nový lidi. A pokud se osvědčíš můžeme mluvit o dlouhodobější spolupráci.",
	"5ac2430486f77412450b42c1": "No, ve správných rukou může tato zbraň hroutit režimy a způsobovat revoluce",
	"5abe61a886f7746ad512da92": "Díky za pomoc s těmi dodávkami. Stihli jsme to právě v čas, dokonce je ještě předtím než je nestihli Scavové rozebrat. Při zkoumání následků pádu tunelu, jsme narazili na tělo vedoucího Terragroup, Gelandewagena. Zdá se, že část nejvyššího managementu společnosti tam zahynula, když se snažili evakuovat. Jsem si vědoma, že lékařský výzkum byl jednou z nejvyšších priorit společnosti a také jsem si téměř jista, že jelikož měli opravu naspěch nestihli odvézt všechny dokumenty a zásoby. Ať už tam dělali cokoliv, myslím, že to může být velmi užitečné jak pro nás, tak pro lékařskou vědu obecně. Může nám to také zajistit letenku z Tarkova, možná i více než jednu. Pravidelně jsem se setkávala s určitými zaměstnanci z Terragroup, probírali jsme problémy týkající se zdravotní péče a díky tomu jsem byla částečně obeznámena některými typy jejich činnosti. Jeden z mých známých, který byl mimochodem přímým podřízeným zesnulého Gelandewagenova vedení, žil někde v budově zdravotního střediska. Počkejte, podívám se po tom... tady to je, pokoj 306. Prohledejte ho, zda-li tam nemohlo něco zůstat.",
	"5abe61a886f7746ad512da8d": "Zdravím.\n\nZnáme se už dost dlouho a není důvod bychom měli mezi sebou spory. Jsem si jistá, že ti záleží na naší spolupráci stejně jako mě. Neboj se, nebudu tě do ničeho tlačit. Jsem teď v kontaktu s člověkem, který má velké zásoby zdravotního materiálu ze Západu. Je ochotný mi to prodat, ale jen za zahraniční měnu. Pokud mi s tím pomůžeš, tak si můžeme znovu říkat přátelé.",
	"5ac2438186f77412450b42c5": "Díky, předám to sni... Dimovi",
	"5ac242f286f774138762ee03": "Ano, já jsem Mechanik. Mám spoustu práce. Pojďme rovnou k věci, chtěl jsi pomoct? Je to škoda, tak málo času a programovací jednotka pro PLC100 je mimo provoz. A ty příkazy k bootování. To je fuk, proč ti to vůbec říkám? Potřebuju aby si mi sestavil MP-133. Nebudu na to mít čas a některé části ani nemám. Ať to má více než 47 ergonomie, laserový zaměřovač, rozšířený zásobník a méně jak 950 celkového zpětného rázu. A taky ať je kompaktní, ne větší než 4 sloty. Pak si promluvíme.",
	"5abe61a886f7746ad512da95": "Krev je dobrým zdrojem informací. Není tak dobrá jako správně zpracovaná dokumentace, ale stačí to. Už je to dlouho, co jsem naposledy dělala rozbor. Vzpomínám si, že se tenkrát jednalo o pomoc místnímu virologovi s jeho rigorózní prací. Připadá mi to jako by to bylo nedávno a přitom je to už tak dávno. Nyní s rozšířením internetového připojení je mnohem snazší vyměňovat si informace dokonce i s kolegy z jiných zemí. Tady a teď mi možnost projít si databázi Scopus velice chybí. Jsem si celkem jistá, že odpovědi na otázky, které vyvstávají ze zkoumání krevních vzorků tam jsou. Kde by mohl teď člověk získat přístup na web, ptáte se? K řešení tohoto problému, mi bylo doporučen obrátit se na člověka jménem Mechanik. Jak se ukázalo, ten přístup k Internetu má. A i relativně rychlé připojení. Požádala jsem ho, aby pro mne vyhledal potřebné články. Za své služby si řekl si o malý poplatek, ale v formě střelného prachu, ať už z jakéhokoli důvodu. Vypadá to, že se zabývá přebíjením munice, nebo něčím takovým. Nezajímalo mě to natolik, abych tomu věnovala čas. Nejdůležitější je, že nám poskytne informace, které potřebujeme. Obstarejte to, co žádá a nechte to na určeném místě ve Factory. Ve dne se to tam hemží Scavy, takže bude nejlepší udělat to v noci.",
	"5ac2437986f774124836841b": "Vhodné pro CQB a tiché ...",
	"5ac2438186f77412450b42c8": "Minule jsem toho nakecal až moc. To se stává, když jsem nějakou dobu sám se svými myšlenkami. Spousta věcí se mi honí hlavou zatímco tu sedím a seřizuji mířidla. Ta M4 se ukázala být hodně dobrá. Během chvíli byla pryč. Nějaký Bear se tu nedávno stavil, jmenoval se Sniper nebo tak nějak. Potřebuje odstřelovací pušku Lobaev Saboteur s puškohledem a multi-laserovým zařízením se zpětným rázem méně než 400, ergonomií nad 20 a hmotností pod 6.6 kg. Řekl, že to potřebuje na dvoukilometrový zásah. Ten chlap je náročný, tak si dej záležet.",
	"5ac244f386f7741356335af6": "Někdy si myslím, že je vlastně dobře, že jsem uvízl tady v Tarkově. Celý svět se řítí do propasti, chladné propasti zoufalství. Nic už nemá smysl. Lidé, jejich hodnoty, jejich sny i jejich úspěchy. Neví proč by se měli radovat, pracovat, mít děti. Všichni jsou už unavení z iluze možností, které jsou jim po celou dobu nabízeny. Od volby práce až k výběru mezi červeným nebo modrým balíčkem cigaret. Děje se to všude, v každém koutě světa. Tady v Tarkově, jsme k sobě upřímní. Vše už tu vidíme trochu jinak, bez falešných hodnot. Když už se nezabýváš banalitami typu, jaký prací prášek je lepší na skvrny, ale hledáš způsob jak v noci nezmrznout, nebo kde najít munici na dalšího vandráka, který tě bude chtít zabít. Jen tehdy, v takové upřímné společnosti, lidé ukážou svou pravou tvář. Co myslíš? Dobrá, díky, že jsi mě vyslechl. Nějací lidi si objednali plně vybavenou M4. Potřebují jí s tlumičem, zásobníkem na 60 nábojů, ergonomií přes 51 a zpětným rázem pod 300. Jo a středně těžkou, ne víc jak 3.8 kg s efektivností mířidel 800 m nebo víc.",
	"5ac3463486f7741d6118b985": "Jak se dalo očekávat. V tomhle chaosu, můžou být cennosti přímo pod nosem a lidé je stejně přehlídnou",
	"5ac244ce86f7741356335af0": "Umíš se dobře schovávat? Hádám, že ne dost dobře, aby tě Sniper nenašel. Trochu s tím chlapem soucítím. Jak se jmenoval? Brendan myslím. Zajímavé je, že všichni naši hrdinové z minulosti, ke kterým jsme tolik vzhlíželi jsou pryč. Kam všichni zmizeli?\nProč se teď všichni odvrátili? Proč teď, v tomhle chaosu se pro nás stávají hrdiny takový lidé jako Sniper? Proč jsme dříve takové bojovníky přehlíželi a teď toužíme po jejich přízni? Co myslíš? Mám tu další zakázku na R11 RSAS. S efektivností mířidel 1500 m nebo víc. Hmotností 6.5 kg nebo méně. A taky potřebuje tlumič, ergonomii více než 21 a zpětný ráz méně než 350.",
	"5ac345e886f7741d632339f3": "Někdo se rozhodl zničit trh emisí balíku bitcoinů. Bylo toho tolik, že TARGox začal přijímat nabídky 10x nižší než byla tržní cena. Nabídek bylo spousty. A čím více se jich objevilo, tím níže srážely cenu. Náhodou se mi taky povedlo pár stovek koupit. A dnes už se cena vrací zase k normálu, jako by se nic nestalo. Musíme to spustit hned, dokud je trh v tomhle stavu. Factory už znáte dobře, jsou tam rozvaděče. Abyste je našel, hledejte nouzová červená světla. Vezměte si s sebou pár sad nářadí a opravte je, já budu zatím pracovat na chlazení.\n",
	"5ac345e886f7741d632339f0": "Byl jsi rychlejší než bych čekal. Už jsem s tím chlazením skoro hotový\n",
	"5ac244ce86f7741356335aed": "Miluji 7.62, dobrá ráže",
	"5ac2437986f774124836841e": "Když jsem byl ještě dítě, lidé mi často říkali, že cíl není to jediné na čem záleží. Důležitá je cesta. Ale co když cíl jsi ty sám, co ty víš? Třeba jde o osobní rozvoj? O to správně využít své smysly a pamatovat si kolik nábojů máš v zásobníku, co myslíš? Na tom opravdu teď záleží, pokud chceš přežít. Drž se na tomto světě zuby-nehty. Potřebuji MP5. S 50-raným rozšířeným zásobníkem, tlumičem, taktickou svítilnu s efektivnost mířidel více jak 200 m. Ergonomie nad 45, Zpětný ráz menší jak 250. Maximální váha 3.8kg. Ale rozhodnutí je na tobě. Co je důležitější, cesta, nebo cíl?",
	"5ac3461486f7741d6224abb8": "To by mělo být pro začátek dostačující",
	"5ac244f386f7741356335af3": "Zbraň demokracie... Děkuji.",
	"5ac3479686f774288030819b": "Pavel Yegorovich je jedním z mála kdo zůstal. Zajímalo by mě, jestli to je protože je voják, nebo jestli prostě nestihl odejít.",
	"5ac3461486f7741d6224abbb": "Myslím, že už ti došlo, že stavím farmu. Díky satelitu Iridium, už to není jen surfování na internetu a prohlížení meme obrázků. Čím víc času strávíš online, tím víc si uvědomuješ, že nastává nová doba. Změna v rychlosti předávání dat změnila vše. Svět vstoupil do nové průmyslové revoluce, když se přesunul z reálného světa do virtuálního. Tvoříme celé světy, s vlastní ekonomikou a zákony. Když se podívám co všechno se kolem nás děje, jsem si téměř jistý, že ten digitální svět je lepší a čestnější než ten skutečný. Tam mnohem víc záleží na nás samotných. Je celkem jedno kde ses narodil a odkud byly tví rodiče. Dobrá, jsem skoro hotový s tím zdrojem napájení. Už je jen potřeba doladit pár detailů. Přines nějaké kabely, roztrojku a síťový spotřebič.",
	"5ac3468b86f7741d6118b98f": "Proč by to někdo potřebovat, zajímavé...",
	"5ac346ba86f7741d6118b996": "Brzo to dám dohromady, samozřejmě ne tak brzo jako Electronik, ale teď ho nebudeme obtěžovat",
	"5ac3465286f7741d6118b98a": "Pokusím se je sestavit než se setmí, díky",
	"5ac3465286f7741d6118b98d": "Včera, když jsem instaloval reflexní mířidla na M4, jsem si na monitoru všiml jednoho místního, který vypadal jako by se modlil. Na stěnu a na podlahu pokoje maloval různé znaky, pak se postavil doprostřed toho kruhu ze symbolů a začal tam pokládat zbraně. Nevypadalo to divně, dokonce mi to dávalo i smysl. Bývalo běžné, že lidé dávali svým bohům to nejcennější, co měli. Dnes přináší bohům jako dar zbraně. Slyšel jsem, že to je nějaký druh kultu, možná už jste se s nimi setkal. Teď už mám ze sítě dostatek šťávy. Tak se někde podívejte po grafických kartách a chladičích. Mimochodem, díky za ten balíček.",
	"5ac3463486f7741d6118b988": "Před konfliktem, jsem si často a celkem pravidelně objednával věci on-line. Dokonce jsem si takhle z po částech složil dron. Moje poslední objednávky byly 4 sady počítačových komponent. Pouze dvě dorazily do města, ale zasekly se někde v oblasti Customs. A nyní, jak už je vám asi jasné, by se mi opravdu hodily. Zkuste se podívat do skladu zabaveného zboží v Customs, tam by s v tom zmatku dostat mohly.",
	"5ac3468b86f7741d6118b992": "Včera, někdo bouchal na ty zavřené dveře v kuchyni. Zní to divně, že? Já naprosto chápu, že se to nemohlo stát, přesto se mě uvnitř zmocnil jakýsi iracionální strach. Stejný, jako když má dítě strach z příšer pod postelí. Myslím si, že tyto obavy sílí s tím, čím dál víc se vzdaluješ od civilizace. Když jsi s ostatními jako součást společnosti, přestože najde pod postelí monstrum, tak to má komu říct. Když je člověk sám v temnotě každý den, tak to tak nefunguje. Příště vám řeknu co to bylo, ale tím ty podivnosti neskončily. Například, teď mi někdo ruší signál, pravděpodobně z lokace Shoreline. Jde to dost těžko bez výkonné antény. Zkuste se podívat po satelitních parabolách, nebo nějakých podobných anténách. Měly by být alespoň dvě, cca 400-450 metrů od sebe.",
	"5ac3475b86f7741d6224abd8": "Vím, že mě kouření zabíjí. I když, koho to zajímá. Dneska potřebuju udělat elektrický rozvody a připravit je na velkou zátěž, zvláště s ohledem na trvalé zatížení sítě. Ale to teď není ten hlavní problém. Dones mi nějaké cigarety. Chci na tom pracovat dokud to nebude hotové a nechci být pří tom roztržitý, takže mi dones 20 balíčku. Nejlépe různých značek. Bylo mi potěšením.",
	"5ac346d786f7741d645149ef": "Všiml jsem si pravidelného provozu na síti, zkusím tam ty parazity najít",
	"5ac346d786f7741d645149f2": "Před nedávnem jsem zkusil vytvořit nervovou síť pro kontrolu kamer. Naučit to rozeznávat obličeje a porovnávat je s databází nezabralo moc času. Pak jsem byl zvědavý, co kdybychom někdy vytvořili Ai, která by si uvědomovala samu sebe, jaké by to asi bylo? Za posledních pár let civilizace, se lidé stávali humánnějšími. Začali s ostatními lidmi lépe zacházet, začali se starat o přírodu, zvířata. Tento názor se zrodil z principů lidské povinnosti kráčet bok po boku s rychle se rozvíjející civilizací a věděním. Zajímalo by mě, jestli bude umělá mysl počítače, ve která se samozřejmě rychleji rozvine nadvědomí díky jejím schopnostem rychlejšího učení, také současně více humánnější? Zajímavé, že? Ale teď se musíme nejdříve vypořádat s těmi záškodníky. Nainstaluj na ty antény, které jsi našel tlumiče signálu a pro jistotu další taky i na věž, tam na tom pobřeží na Shoreline.",
	"5ac346ba86f7741d6118b999": "Slíbil jsem, že ti povím o tom monstru. Selhalo ovládání dveří a jak se snažilo znovu sepnout, znělo to jako by někdo zaklepal na dveře. A takovým způsobem strašíme sami sebe. Zajímavé je, že kdybych to nešel zkontroloval, tak by se to za 15 minut samo zkratovalo přes vypínací relé. Potom by už bylo extrémně obtížné určit zdroj toho nočního zvuku. Předpokládám, že takto se zrodily všechny ty strašidelné příběhy v novinových článcích. Signál z rušiček můžu obejít rekonfigurací jejich frekvence, aniž bych vzbudil podezření u jejich majitele, vše bude jakoby stále fungovalo jak má. Potřebuji na to jen několik elektronických součástek a myslím, že by jsi mi s tím mohl pomoci.",
	"5ac3475b86f7741d6224abd5": "Skvělé, teď už mě nebude při práci nic rušit",
	"5ac3477a86f7742880308194": "Stará dobrá Factory se jistě změnila, ale jsou tu také dobré zprávy",
	"5ac346ee86f7741d6224abca": "Sedmá číslice za desetinnou čárkou čísla π? IIO? Za chvíli tě kontaktuju",
	"5ac3479686f774288030819e": "Nerad se přetvařuju, ačkoli to děláme všichni. Občas ve snaze přežití a někdy protože se prostě bojíme. Víš, nejsem zrovna moc výřečný, zejména když se jedná o cizí lidi, ale ty vypadáš jako fajn chlap. Když si získáš moji důvěru, myslím, že pak už dokážeš vyjít úplně s každým. Po tom všem co se tady děje, nám může pomoci přežít jenom to, že se můžeme spolehnout jeden na druhého. Mluvil jsem s Pavlem Yegorovichem, pokud ti věří, pravděpodobně mu budu moct zařídit dodávky střelného prachu.",
	"5ac346ee86f7741d6224abcd": "Přemýšlel jsem o těch věcech, o který jsme mluvili minule. Stali se opravdu lidé, s vývojem společnosti, laskavější? Opravdu jdou ruku v ruce? Po celou tu dobu, kdy jsme věřili, že tu je civilizace, život se stal pohodlnějším a snazším. Bylo stále méně starostí o bezpečnost nebo o shánění jídla. Je lehké být humánní, když tě nic netrápí. Odpověď na tyto otázky byla celou dobu přímo přede mnou. Situace v Tarkově nám ukázala o co jsme se stali laskavějšími. Jakmile se dostavily problémy ohledně přežití, ukázalo se, že lidé nejsou o nic lepší než třeba před 500 lety. Možná jsou dokonce horší. Co myslíš, jsi jedním z nich? Dobrá, nepřemýšlej nad tím. Potřebuji aby jsi pro mě něco udělal. Nicméně, budeš si toho muset, na tuhle práci zapamatovat celkem dost. Zlepši se v zapamatovávání většího množství informací. Později tě kontaktuji.",
	"5ac3477a86f7742880308197": "Jednoho dne se zbavíme té neviditelné ruky, která nás ocejchoval těmi firemními logy a teď způsobila tenhle bordel. Myslím si, že nás to vtáhne do obrovské války. Teda alespoň všechny dosavadní události tomu nasvědčují. Pracoval jsem tady v továrně na chemikálie jako obyčejný předák. Byly to dobré časy, každý si to myslel, včetně mě. Teď je plná Scavů a hemží se to tu lupiči a psanci. Chtěl bych využít některé prostory továrny, najdi východy, které bych mohl ještě použít.",
	"5ae327d286f7745d3a7704be": "Nazval jsem jí Lusya, myslím tu neuronovou síť. Takže, když jsem potichu, nechává mě v klidu a dokonce mi připomíná, abych se trochu prospal, když je to nutné. Ale jakmile si začnu povídat sám se sebou, snaží se mě rozptýlit hudbu, nebo něčím takovým. Každopádně jsem jí trénoval na filmech a na frázích z filmů a zdá se, že typické reakce jaké jsou uváděny ve filmech jako nejvhodnější, mě osobně moc nevyhovují. Budu muset spíše přemýšlet nad tím, jaké podněty jsou nejlepší k napodobení skutečných lidí. Chování společnosti a její stereotypy nebyla nejlepší volba. Ale to jsem odbočil, sestav nyní AK-105 s tlumičem a 60-ranným zásobníkem. Parametry: efektivnost mířidel přes 800, ergonomie vyšší než 48, zpětný ráz méně než 550, hmotnost 4,8 kg nebo méně. A kompaktní, jako vždy, 8 slotů, nebo tak nějak.",
	"5ae44bfe86f7744d733e560c": "Vítejte v týmu, střelče.",
	"5ae327d286f7745d3a7704bb": "Vypadá to, že jsem přišel na to, jak naprogramovat tu síť! Ano, AK, to udělá.",
	"5ae44bfe86f7744d733e560f": "Dobrý dobrodružný den! Solidní výstroj, bratře. Odkud je? Od Nike, nebo od vojáků? No, ať je to, jak je to, je mi to jedno. Nemyslím si, že bych byl proti PMC nebo dokonce proti žoldákům, je to prostě situací, kterou tady máme. V našem městě je to totální hovno, takže chápu, že jdeš za mnou. No, nejdřív musím zjistit co jsi zač a zvyknout si na tebe, víš? Předtím než se pustíme do pořádných zakázek, začněme s menším obchodování a pak uvidíme, jak to půjde.",
	"5ae326bc86f7742a41359305": "Když už jsem konečně vyřešil stabilní připojení k Internetu a napájení, Vláda přistoupila ke hře \"na blokování\" a začala blokovat polovinu IP adres přes které jde většina datových toků v Tarkově. A to jen proto, že TerraGroup údajně používá \"Ebambium\" ISP k rozpoutání chaosu a další destabilizaci situace ve městě. Zní to jako, kultistickej blábol o Ragnaroku, že si to myslíš? A mimochodem ještě k nim a jejich zbraním — stavil se tady jeden od nich. Měl na tváři vytetovanej blesk a sháněl se po brokovnici Remington 870. Má být vylepšená taktickým zařízením, Magpul předpažbím a taktickou pistolovou pažbičkou. Ergonomie nad 58 a zpětný ráz méně než 550.",
	"5ae3272086f77444fd36f5e3": "Nejdůležitější, pohodlí, to je tady důležité jako tenisky",
	"5ae44dd386f7744f1a7eb65d": "Máte pekelně přesnou mušku, téměř jako odstřelovač.",
	"5ae326bc86f7742a41359302": "Dobrá zbraň, pevná konstrukce",
	"5ae3272086f77444fd36f5e6": "Co myslíte, je všechno to utrpení, které postihlo obyvatelstvo našeho města výsledkem činnosti lidské společnosti, nebo jde řízený proces a toto je pouze začátek? Dlouhou dobu potom, co ten chlap s bleskem odešel, jsem o tom přemýšlel. Ačkoli je to jen můj názor, i kdyby za to mohla něčí neviditelná ruka, tato společnost si to zaslouží. Způsobili jsme si to sami, že jsem je podporovali tím, že jsme si od nich kupovali třeba tenisky nebo dokonce řepný salát. Oni tady pak za naše peníze postavili laboratoře a podniky, které nás stahují hlouběji do propasti. Okay, zase jsem se zapomněl. Zpátky k podnikání. Přineste mi AKM s taktickou rukojetí Fortis Shift, tlumičem a 30-ranným zásobníkem Magpul. Ergonomie přes 45, zpětný ráz menší než 350, efektivnost mířidel 800 metrů nebo více.",
	"5ae3277d86f7745b4246b391": "Mám dvě neuronové sítě. Jedna přes kamery rozpozná tváře a porovnává je v databázích a druhá sleduje obchod s kryptoměnami a reaguje na změny kurzů. Dnes jsem se rozhodl vytvořit ještě jednu, která bude sledovat teplotu, vlhkost, tlak a další parametry tady mého úkrytu, a mimo jiné — reagovat na mojí náladu. Pojďme se podívat, jak to vypadá, když jsem hotov. Je tady objednávka na AKS-74N s doplňky Zenit. Ergonomie by přes 55, zpětný ráz méně než 500 a neměla by být větší než 8 slotů. A co je nejdůležitější s taktickou rukojetí, pažbou PT-3, krytem závěru a úsťovou brzdou od Zenit. Všechno Zenit. Možná je to dárek pro bývalého občana Saint-Petersburgu.",
	"5ae3280a86f77444fc552709": "Když jsem zabýval tou sítí, uvědomil jsem si, jak je naše myšlení odlišné. Pokud by jsme mohli nahradit naše nedokonalé mozky tímto druhem systému... Co myslíte, nastane jednou den, kdy to půjde? Myslím, že to bude velmi brzy. Zatím nevím, jaké procesy přesně probíhají uvnitř neuronové sítě, vidím pouze vstupní signál, výsledek její reakcí a jaký způsobem, pomocí vlastních vnitřních pravidel, bylo závěru dosaženo. Vytváří si již vlastní nervové spojení. Jak se to liší od nás? Nechtěl byste žít ve světě, kde jsou vaše možnosti omezeny pouze vaší představivostí? Po pravdě, myslím si, že žít v takovém světě může být daleko lepší, než žít v tom našem současném. Pokud nejste limitován... A jak můžete být limitován, když jste nesmrtelný a všemocný... Tentokrát potřebujeme AS VAL. Pažba GL Shock, taktické zařízení ANPEQ-15, puškohled s nočním viděním NSPU-M a 30-ranný zásobník. Ergonomie vyšší než 34 a zpětný ráz méně než 250.",
	"5ae3277d86f7745b4246b38e": "Nechte to na té bedně, děkuji",
	"5ae3280a86f77444fc552706": "Vem si ten klíč, pravděpodobně se ti bude hodit v lokaci Interchange",
	"5ae44ffe86f774149f15f4ec": "Víš bratře, řeknu ti to takhle, oblečení - hadry budou mít vždy hodnotu. Válka nebo ne, lidé je budou stále kupovat. V OC Ultra bylo spoustu značkových prodejen. Takové ty značky, které lidé nosili, aby budili pozornost. Teď bych ty věci odtamtud využil. Naběhni tam a podívej se, jestli tam něco zbylo, pokud to není úplně zničený. Neprohabávej koše, chci pouze značkové věci.",
	"5ae44dd386f7744f1a7eb660": "Jen si představ, kolik lidí se chodilo do OC Ultra jen tak poflakovat. Maminky s dětmi, zamilované páry a mnoho dalších. Všichni tak pěkně upravení a bezstarostně bohatí. Sakra, cítil jsem se tááák v pohodě, možná si vzpomeneš. Hodně se to tam změnilo. Ale to jsem odbočil k nostalgii, na to není čas, pojďme to dodělat. Udělej světu laskavost, vyčistěte OC Ultra do Scavů, tak abych tam mohl poslat svoje kluky. Varoval jsem je, co se stane, když neodejdou.",
	"5ae4525986f7741b747a048e": "V nedávné době se tady zastavil jeden muž, říká si Mechanik. Velice tichý typ, pořád mlčí, musel jsi o něm slyšet. Nekoupil nic, ale řekl, že by měl zájem palivo. A vzpomínám si, že u OC Ultra byly cisterny na tahačích s německou vlajkou. Abych to zkrátil, zajděte tam a označte je vysílači. Já pak nějaké palivo pošlu Mechanikovi. Slíbil, že za to dobře zaplatí.",
	"5ae454ed86f774626b445ec3": "Nazdar flákači, mám pro tebe solidní obchodní nabídku. Neboj, nedělám si z tebe prdel, vopravdovej kšeft. Nemůžu teď říct o co jde, ale jestli se to dobře rozjede, buď si jistej, že se ozvu. Budu potřebovat pár velkejch batohů, těch modrejch \"Pilgrim\" a pár lyžarskejch kukel, víš, ty ninja s otvory na oči.",
	"5ae454ed86f774626b445ec0": "Sebral jste to z mrtvoly scava, že? Ale co, svojí funkci to splní.",
	"5ae44ffe86f774149f15f4e9": "No, to je fajn, zdá se, že jste scavy zastrašil.",
	"5ae9b1c986f7743a5736fc04": "Díky za to, udělal si mi obrovskou službu.",
	"5ae4525986f7741b747a048b": "Dobře, pošlu tam nějaký zákláďáky.",
	"5ae4568186f7744a4c600479": "Protřepat, nemíchat. Jseš dobrej, chlape.",
	"5ae4568186f7744a4c60047c": "S klobouky jste to vyřídil čistě a rychle. Nyní pojďme k závažnějším věcem. Na tuto záležitost musíš být jako agent 007. Potřebuju pár balistických vest Gzhel a trik je, že potřebuju, aby jedna byla pořádně rozjebaná a druhá, jen v o něco málo lepším stavu. Můžete to udělat?",
	"5ae4536b86f7741b747a04ec": "Překrásný den! Všichni jsou v dnešní době tak vystylovaní, lidé přicházejí a chtějí věci, které nebyly v době míru příliš dostupné. Nezáleží na tom, jestli ty hadry prostřelíš PM pistolí jako papír, oni je chtějí stejně. A budou je chtít, pokud jim to pomůže vyniknout. Ukázalo se, že lidé se stále rádi baví, mají rádi párty a podobné věci. Podívejte se v policích nebo na figurínách po různých druzích klobouků, víte, takové ty, podobné jako v západních filmech, nebo po našich ušankách.",
	"5ae4536b86f7741b747a04e9": "Krása spasí svět, jak se říká",
	"5ae9b57d86f77432c81e2fad": "V rychlosti jsem projel ty průvodní listy svým trénovaným okem, vidíte? Právě tady jsem si všiml nedostatku. Budeme se mít dobře. Jedna velká zásilka to nezvládla. Obsahovala nějaké baterie, ale zdá se, že někde uvízla. Logistické společnosti mají obvykle o takový věcech přehled. V logistické kanceláři OLI musí být nějaké záznamy o trasách a poslední stavu dopravy. Běžte je navštívit a pokuste se získat záznamy.",
	"5ae9ba1086f77415a869b403": "Oh, bratře bez tebe bych se v téhle práci nezastavil. Všechno co dělám, dělám pro přežití. Abych nepřišel o rozum a neztratil kontakt s realitou. Město tak může dál žít a to je důvod, proč takto postupuji. Teď přemýšlím nad spuštěním oděvní výroby. Šití a prodej vest, pouzder s balistik. Jako v nejlepších módních domech v Evropě, haha. Musím zjistit, co je uvnitř 6B43, co všechno vydrží a z čeho je vyrobená. Stejně jako minule mi jich pár přines. Jednu totálně zničenou, a jednu trochu víc v kuse.",
	"5ae9b1c986f7743a5736fc07": "No nazdar. Bratře, dostal jsem nápad. Jen si představte, jak kurva úžasné by bylo mít info o zásobách v OC Ultra. Vědět co bylo kam dodáno a v jaké množství. Sám jsem už s takovými záznamy pracoval. Velká šance by tady byla u nějakých menších obchodů a prodejen, mohly je vést nějaký bordeláři. Ve větších obchodech a maloobchodních řetězcích si záznamy určitě hlídaly. Podívejte se do Goshanu a další marketů. Bylo by celkem fajn, pokud se nějaké záznamy našly.",
	"5ae9bf2886f774703201f139": "No, vypadá to, že jsem to s balistikama zvládnul, ale trochu jsem musel máknout. Pokud budu potřebovat ještě nějaké další, pomůžete mi, že? Teď musím získat taktické vesty a některé z nich je velmi těžké sehnat. Ale vy to zvládnete, že? Přineste mi alespoň pár setů a bude to všechno.",
	"5ae9c32886f774703201f16a": "Tady je vzkaz pro tu lékařku. Nic moc tam není, jen pár řádků k našemu podnikání. Ale osinou v zadku je, že pokud pozná, že je ten vzkaz ode mě, okamžitě to roztrhá. Pokus se nejdřív získat její přízeň, získej její důvěru a pak jí ten vzkaz předej. A neztrať to, nebudu psát další.",
	"5ae9b57d86f77432c81e2faa": "Jsou pravděpodobně stále neporušené, i když kancelář byla zamčená.",
	"5ae9c05d86f77427153c7f99": "Děkuji vám, příteli",
	"5ae9ba1086f77415a869b400": "Dobře, to bude stačit.",
	"5ae9c05d86f77427153c7f9c": "Krásný dobrý den! Už jsme se spolu dostali tak daleko, jsi pro mě jako bratr. Jako rodina, víš, nechápej mě špatně. Tak, jako bratr upřímě odpověz, čteš rád? Já jsem v minulosti, jako dítě knihy hltal. A teď potřebuju knihy, kvůli podnikání. Takové ty vzácnější mrchy. Pro tebe je to maličkost. Ty dokážeš vyhnat i ďábla z pekla. Sežeň mi čtení o navrhování oblečení ze speciálních tkanin. Všechny vojenský věci musí být vyrobeny z aramidových tkanin, při jejich zpracování se používají zvláštní triky. Existuje na to jeden druh odborných knihy, ve dvou svazcích, pokud se k nim dostaneš byl by to mega kšeft.",
	"5ae9e06286f7741e755650a9": "Chtěl bych poslat jednomu maníkovi dárkový koš. Vybavit ho pár věcma, jen aby věděl, že Arshavir nezapomíná. To není voják, jen obyčejný chlap, ale miluje oblékat se jako Matrix. Nebo jako, že - špionátor Austin Powers, víš, ten týpek v brýlích. Nech tu zásilku na molu ve Woods. Vyzvedne si to. Dám mu vědět. Jen to schovej někam mezi sudy, kde to nikdo neuvidí.",
	"5ae9bf2886f774703201f136": "Všechno, brácho!",
	"5ae9c25086f77415a869b604": "Ahoj. Řeknu ti to jako přítel. V podnikání je důležité, jak se prezentuješ. Nechovat se jako debil nebo blbeček. Potom tě budou milovat nejen dívky, ale také zákazníci. To je moje tajemství. Klidně to vyzkoušej, nic za to nechci. Mám tu malý kšeft s Elvirou, hlavní terapeutkou z nemocnice. Ale svěřím ti to jen, pokud zlepšíš svoje charisma, jinak o tebe nezavadí ani pohledem, bez urážky.",
	"5ae9c25086f77415a869b601": "Wow, Wow, klídek, jsem na vaší straně",
	"5ae9e4fc86f77443f2500fe1": "Tak teď jseš pravý djigit!",
	"5ae9c32886f774703201f167": "Zdá se, že to šlo bez problémů, díky.",
	"5ae9e06286f7741e755650a6": "Dám vědět Denovi, on to vyzvedne, díky",
	"5ae9e3f386f774346013b844": "Páni, jsi jako duch, nebo neviditelný, nebo tak něco.",
	"5ae9e3f386f774346013b847": "Jednou už si scavy z OC Ultra vyhnal, pamatuješ bratře? Teď se říká, že je to ještě horší. Prý se to tam hemží vandrákama všeho druhu. Zajistěte, že tam bude klid, prosím. Opravdu to potřebuju.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Když jsi se procházel v OC Ultra, možná jsi všiml kolik je tam v obchodech a buticích pokladen. Odnést je všechny není možné, ale alespoň peníze bychom mohli zachránit. Obzvláště narvané by mohli být v Goshanu. Není to riskantní, jen je vybrat a jít. Ale jsou zamčené. Takže mám pro tebe nabídku: sežeň mi klíč k pokladnám a já ti, jako bratrovi, ukážu schémata, které jsem ještě nikdy nikomu neukázal.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Doufám, že jste nikomu neřekl, pro koho je ta MPX sestavena.",
	"5b486ce586f7744882493788": "Čas se krátí, zastavil se tady nějaký chlápek, který chtěl něco řešit s Dealmakerem, ten údajně operuje okolo ubytoven spolu s lidmi z továrny. Sestav mu nějaké MPX se skeletovou pažbičkou AR-15, tlumičem výšlehu Annihilator a taktickou svítilnou Steiner LAS/TAC 2. Efektivnost mířidel 300 m nebo více, ergonomie vyšší než 52, hmotnost méně než 4 kg, zpětný ráz méně než 250. Jen nikomu neříkej o tom, proč to sestavuješ. Dealmaker by nebyl příliš nadšený, pokud by se o tom doslechl. A jeho lidi jsou docela partička, všichni sloužili u bezpečnostních složek, než začali pracovat v továrně.",
	"5b486d0e86f7744f4b12d792": "Chci zkusit naučit Lusyu rozeznat pravdu od lži. Pokud bude výsledek přesný alespoň z 90%, bude zajímavé poslouchat všechny ty politiky a hlavouny z Terra Group, kteří v minulých dnech vysvětlovali své ideály a vznešené cíle a ujišťovali nás, jak výhodné to bude pro naší ekonomickou zónu a jak skvělou budoucnost před sebou máme. Kolik z toho byla absolutní lež? Myslím, že všechno. Mam tady žádost o AKMN ve stylu MOE, tzn. předpažbí, pažba a pistolová pažbička. Všechno musí být MOE. Celé v černém. Navíc, úsťová brzda Rotor 43 a taktický předpažbí Magpul M-LOK AFG, zpětný ráz nižší než 350, ergonomie vyšší než 47 a hmotnost 5 kg nebo méně s efektivnost mířidel 500 m.",
	"5b486d3e86f7743780259fd1": "Mimochodem o Sni... Dima - nikomu ani slovo, ale myslím si, že už to pochopil.",
	"5b486d3e86f7743780259fd4": "Tohle je pro Snipera, zdá se, že se chystá vyrazit aspoň na týden někam do lesa střílet zloduchy. Soudě podle skutečnosti, že má batoh pořádně naložený MRE stravou, vodou a bateriemi. Zatím ho nechal tady u mě. Potřebuje M1A, vybavenou montáží Ultimak M8, puškohledem Nightforce 7-35-56, kolimátorem T1 a taktickým zařízením HOLOsun. Ergonomie vyšší než 20, zpětný ráz nižší než 400 a celková hmotnost 7.3 kg nebo méně.",
	"5b486c9386f7744a08514b18": "Dobře, nechte to na té bedně.",
	"5b486d8686f77450c05449c6": "Mám chuť si to vystavit v pěkně nasvícený vitríně.",
	"5b486e2a86f7744a08514b1f": "Salamu alaykum, nedávno jsem byl osloven chápkem, který je nějakej známej Dealmakera. Luxusní kurva v obleku s pečetní prstenem velikosti zátky od piva. Jednou už jsem ho viděl na nějaké meetingu, řídil BMW. Říká, že ať je válka nebo ne, jeho byteček musí být luxusní. No, ne úplně byteček, je to spíš více úkryt. Budu teď potřebovat spoustu šperků, abych mu je předal právě z tohoto důvodu. Poohlídni se po nějakých hodinkách Roler, budou mít hodnotu jako barák, ale je lepší být s takovými lidmi za dobře, věř mi, bratře.\n",
	"5b486ddf86f7744ba00f2237": "Ahoj bratře, jak se máš? Alespoň že si zdravej. To je to, na čem opravdu záleží. Kromě výstroje se také zajímám o motorovou naftu a věci kolem. Můžete si přinést pár plechovek aditiv do pohonných hmot? Obvykle se používány pro zlepšení kvality paliva u mobilních generátorů. Už mam na ně kupce, který je hned vemou. Tak na viděnou, bratře.",
	"5b486e6186f7744a08514b27": "Ahoj. Naše podnikání je docela nebezpečné, je dobré vidět, že přicházíte v celku. Ne všichni moji klienti si může dovolit takový luxus. Nedávno našli jednoho mého klienta v kaluži krve na čerpací stanici. Řekl bych, že spousta z nich bude sledována. Ty zmrdi dobře vědí, kdo má plný kapsy. Takže moji klienti se tu osobně moc neukazují, zbytečně to přilákává nežádoucí pozornost. Ale to by nemělo bránit podnikání, ne? Pokud si lidé nepřijdou pro zboží, zboží přijde k lidem. Sežeň ty věci a schovej je pro na Interchange. Přilbu a sluchátka s mikrofonem schovej někde v obchodě Avokado. Balistiku Gzhel zahrabej do hromady odpadků v blízkosti staveniště na Interchange.",
	"5b486e6186f7744a08514b24": "Dobrá práce, brácho.",
	"5b486e2a86f7744a08514b1c": "Z hloubi svého srdce. Doručím to.",
	"5b486c9386f7744a08514b1b": "Jednou, už docela dávno, jsem se setkal s majitelem Kiba Arms. Dokonce jsme spolu pak zašli do veřejných lázní se saunou, ačkoli to není zrovna nic pro mě. Každopádně si tam zlomil nohu, když se pokusil skočit do vody, veselý chlapík. Snil o založení celoroční airsoftové základny s bojištěm. Zdá se, že se mu to v Tarkově vyplnilo. Největší a nejlepší bojiště na světě, jen s malým rozdílem: tady zemřete a vše ztratíte díky jediné zbloudilé střele. Dejte dohromady AK-102 s tlumičem Rotor 43, taktickou rukojetí Magpul AFG OD a svítilnu Zenit 2U. Ergonomie by měla být více než 50, zpětný ráz nižší než 500, efektivnost mířidel 500 m nebo více. A zajistěte, aby nebyla větší než přes 8 slotů.",
	"5b486d0e86f7744f4b12d78f": "Díky. Jsem teď trochu zaneprázdněn, uvidíme se později.",
	"5b486d8686f77450c05449c9": "Jakou má lidský život cenu, co myslíte? Nic moc, řekl bych. Ale co je pro mě ještě více překvapivé je současný trh s uměním. Hodnota děl od renomovaných autorů roste každý rok. Jsou určitě talentovaní, ale čím víc se na to díváte, tím více se vám zdá, že umění může být cokoliv. Může být obraz Grotka, vyhozený pisoár nebo hromada odpadků. Nicméně podle mého názoru nejvíce úžasná umělecká díla jsou zbraně, počínaje chladnými - které, jako takové již jsou všeobecně jako umění uznávány a lze je nalézt v mnoha muzeích - staré AK nebo M4, které jsou krásné, takové jaké jsou. Ale zbraň představuje skutečné umění, jen když se stane unikátní. Kousek po kousku, v rukou někoho, kdo ví, jak jí upravit. Kdo jí modifikuje k obrazu svému, vytváří mistrovské dílo a takové zaslouží být vystaveno v nejlepších muzeích. Přineste mi jedeno takové mistrovské dílo. M4A1 s tlumičem NT4 FDE, dlouhým puškovým předpažbím MK 10, puškohledem s termovizí REAP-IR a 60-ranným zásobníkem. Ergonomie by měla být víc než 52, zpětný ráz méně než 250 a hmotnost 5 kg nebo méně.",
	"5b486ddf86f7744ba00f2234": "Mechanik se po tom ptal, dnes mu to pošlu.",
	"5b48704286f7744a14343905": "Všechna tato technologie očividně není nic pro mě, obraz je rozmazaný a signál na prd, ale nějaký \"pěkně vyžraný krysy\" jsem už zahlédl. Díky, pomohlo mi to!",
	"5b486e8e86f77448824937ad": "Oooph. Působivé, díky",
	"5b486fbf86f77450c0544c19": "Aha, to jsi ty... Dlouho jsme se neviděli. Myslel jsem, že tě sejmuli, ale jak se ukázalo, jsi tak trochu nezmar. Takže žiješ, to je dobře, tak poslouchej.\n \nLidé říkají, že je na trhu nový produkt, nějaké věci ve fajnových chemických kontejnerech, mají takový tvar jako tlumič na zbraň, ale trochu větší.\n \nCo v nich je, jestli jsou to nové léky nebo vitamin B, nemám tušení. A to je třeba zjistit. Vsadím se, že je do toho zamotanej ten modrej barel hoven z Polikhim, ale nevím to jistě. Ty kontejnery byly viděny ve zdravotním středisku a jeden můj kamarád tvrdí, že je viděli u lidí z EMERCOM na Interchange, ale v té době byl v deliriu, takže se mu to možná jen zdálo. Abych to zkrátil, obstarejte mi pár těch kontejnerů, znám pár intoušů, kteří by mohli přijít na to, co je uvnitř.",
	"5b486fbf86f77450c0544c16": "Oh, ty jsi je přinesl? Nádherné! Vezmu ty chytráky ať na to mrknou a prozkoumají to.",
	"5b48700686f7744f4b12d7ef": "Pěkně, dobrá práce! Doufejme, že se moji kluci uzdraví. Docela dost genofondu z té krve dostali, ale bohužel, nemají moc na výběr.",
	"5b486e8e86f77448824937b0": "Oh, jsem rád, že tě vidím. Pojďme rovnou k věci, poměrně často musím vyzvedávat nebo doručovat různé věci. Tahat všechno sám, jako mezek, už nepřichází v úvahu. Místní vozidla byla vyřazena z provozu po nějaké EMP útoku, hned v začátku konfliktu. Nic, nenastartuješ bez ohledu na to, jak moc se snažíš. I když je celý rozebereš a dáš zase dohromady, nic. Pouze auta, která přijela z venku by mohli ještě běžet. Na parkovišti na Interchange uvízly nějaké minibusy, označ tři z nich vysílači a moji opraváři je podrobně prohlédnou, možná že je rozběhnou, pokud se nám podaří získat nějakou elektroniky z venku. Najdi nějakou v pohodě, žádný kusy šrotu.",
	"5b48704286f7744a14343908": "Oh, o co jde? Něco vám řeknu. Celkem se mi tady daří, ale pořád se stejně necítím dobře, tak jako tak. Chci tím říct, že je stále nejisté co bude zítra! Zapomeň na to, přišla na mě nějaká úzkost ... Každopádně bych byl víc v klidu, kdybych měl lepší přehled o tom co se děje v okolí.\n \nPoradím vám nějaká stinná místa, kde bych chtěl nainstalovat pár inteligentních kamer. Moc se v těchto věcech neorientuji, takže moji chlapci vám vysvětlí podrobnosti. Kamery lze sehnat u Mechanika, prodával je. A jako obvykle, jemu o našem podnikání ani slovo.",
	"5b4870d386f7743780259ff3": "Scavové se trochu zklidnili. Doufám, že nebudou nedočkavý a nebudou chtít víc, ale to je moje starost, ne tvoje. Pěkně provedeno!",
	"5b48700686f7744f4b12d7f2": "Když už jste tady, pojďte dovnitř, mám tady problém. Ty kontejnery co jste přinesl neobsahoval třešňovou limonádu. Moji lidi, kteří se to snažil otevřít jsou teď tak sjetý, že možná tento špinavý svět brzy opustí. Samozřejmě, je to vážná věc. Stále o té látce nemáme sebemenší informace, proboha!\nNo, potřebuju protichemické vybavení, tfuj, jak se to jen jmenovalo, restoratory... Ale hovno. Víš, masky, dáš si to na hubu, aby si zabránil vdechování bordelu, aby si nezdechnul. Tydle restoratory by měl někdo vyzkoušet, ale nemůžu si dovolit riskovat, takže ty píčoviny seber z těch kreténů.\n \nKdyž se to tady v Tarkově rozjelo, Scavové vyrabovali všechny sklady s touhle výbavou a teď v nich běhaj jako idioti. Asi si myslej, že jim to může pomoci proti kulkám. Dementi. A jo! Mezitím co je budete hledat, podívejte se i po soupravách pro transfuzi krve, moji parťáci jsou na tom dost špatné, musíme je dát rychle dohromady, nebo to bude mít velice smutný konec ...",
	"5b4870a386f7744d06237e0a": "Konečně jsi ji sem dotáhl.\n Úžasné! Nezklamu vás.",
	"5b4870d386f7743780259ff6": "Pojď dál, jestli máš zájem! Ty kamery, které jste nainstaloval se nakonec vyplatily. Podařilo se objevit ty správné lidi, kteří jsou zadobře se Scavy.\n \nNo, chci je teď trochu uplatit, v zájmu míru. Ty bastardi jsou jak sjetý. Střílej každýho na potkání a vyplašili mi zákazníky, zmrdi. Trik je v tom, že ty zlodějské kurvy jsou z různejch gangů a to chce pokaždý jinej přístup. Zatím jsme se dohodli na třech zlatejch řetízkách pro každého, aby nevázla konverzace. A pak uvidíme, jak to půjde dál... Bohužel nemám dost řetízků pro všechny, ale ty jsi šikovnej operátor, ty je seženeš během chvíle. Ukážu ti, kde je hledat. Taky se ujisti, že je Interchange vyčištěná od PMC, protože jinak se ty správní lidé, nemusí dostat kam potřebují.",
	"5b4870a386f7744d06237e0d": "Hej ty, pojď sem, mám tady pořádnej kšeft! Pravděpodobně jsi už slyšel, že je tady v okolí pár sestřelených dronů. Dobří lidé mě požádali, abych z nich pro ně aspoň něco zachránil. Řídící jednotky a kdoví co ještě. Upřímně řečeno, nevím co to je a je mi to u prdele, všechno co vím, je že platí dobře šustivejma zelenejma a očividně nechtěj, aby se jejich technologie rozšířila náš domácí trh. Tyto drony jsou s největší pravděpodobností již rozebraný, ale pořád stojí za to prověřit.\n \nMějte na paměti, že předtím než jednotky USEC ztratili kontakt s velením, dostali rozkaz ty drony zkontrolovat a přines gyroskopy z opuštěné ruské techniky. Hledejte na místech, kde se pohybují. Je to zkurvená práce pro kapitalisty, ale ta hromada peněz je silnější než moje vlastenectví.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Tady jste. Zdá se, že jen vy a Sniper umíte přežít v terénu delší dobu. Hezky, pěkně raid za raidem. Zrovna hledá spolehlivého chlapa, kterému může svěřit důležitý úkol. A buďte si jistý, že vás nenechá padnout. On tvrdí, že nejlepší způsob, jak otestovat chlapa v akci není s M1A a dvaceti náboji v zásobníku, ale s opakovací puškou s pevnými mířidly a na 40 a více metrů. Pokud tímto testestem ten zelenáč projde, tak je smysl se s ním dál bavit. Sniper je seriózní chlap, který jen tak bez důvodu o laskavost nežádá, takže je velmi pravděpodobné, že potřebuje chlapa na něco hodně důležitého. Tak co myslíte, můžu vás doporučit? Potrénujte jako Střelec z Tarkova a pokud testem projdete, domluvím vám se Sniperem schůzku.",
	"5bc47df886f7741e6b2f3328": "Dle vašich předchozích zkušeností, bych řekl, že máte docela šanci. Řekl jsem o vás Sniperovi, chce vyzkoušet vaše reakce. Rychlejší vyhrává. Jako v tom filmu, nevzpomínáte, \"Hodný, Zlý a Ošklivý\", pouze opakovací pušky, ha-ha. Život tady rozhodně není jako ve filmu, ale reakce a výběr pozice jsou při přestřelce velmi důležité a to zejména v městských podmínkách. Pokud přežijete, zasloužíte si kovbojský klobouk, jeden tady někde mám.",
	"5bc47a2386f7743920281689": "To není špatné.",
	"5bc477dc86f7744fd57fafe8": "No, cítíte se jako Zaitsev?",
	"5bc47df886f7741e6b2f3325": "Jak jsem slíbil, držte si klobouk.",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4839f86f7746b5a283eb8": "Jak Dima rád říká, nejlepší metoda jak se zbavit snipera, je další sniper. V boji to není nic ojedinělého, ale mějte na paměti, že proti vám stojí dobře vyškoleni a dobře připravený střelec. Je chytrý, bude číhat na špatně dostupných pozicích a pokusí se vás zmást. I když to není profesionální voják, býval hajný nebo tak něco. Musíte ho vylákat, donutit ho udělat chybu - pak už je váš. No, to jsou jen doporučení, byl jsem požádán, abych vám je vyřídil. A nyní k úkolu. Identifikujte odstřelovače a eliminujte ho.",
	"5bc4829786f774105516c76d": "Tak už jsem tady nastavit vše co může být potřeba k přežití nejen tohoto konfliktu, ale také i toho, co přijde potom. Všiml jsem si, že mnoho přeživších to dělá do určité míry podobně a můj odhad je, že se tato krize bude pouze zhoršovat. Zejména u potravin, vody a paliva. Každý chce teplé a suché přístřeší. Myslím, že máš štěstí, že si tě Sniper všiml. Říkal, že dnes v noci tě budeme muset vyzkoušet.",
	"5bc480f886f7741b09231869": "A teď do práce",
	"5bc4839f86f7746b5a283eb5": "Při odstřelovaní se nepoužívají žádné hloupé triky.",
	"5bc4829786f774105516c76a": "Střílíš pouze padouchy, doufám.",
	"5bc47a2386f774392028168c": "Můj přítel - Tadeusz ho zná také - Shabelskiy bylo jeho jméno. Psával válečné příběhy. I já jsem se občas s radostí začet. Tak ten nedávno prodal práva na celou sérii knih a na Západě podle nich natočí film. Ale teď by chtěl od té společnosti z toho filmu více peněz, zdá se, přišly těžké časy. Dokonce mi psal a hledal nějaké schopné bojovníky tady v Tarkově. Zdá se, že celý svět na naše město zapomněl... Vzpomenou si na nás pouze v případě, když si potřebují najmout střelce, ale když se situace uklidní naše situace je nezajímá. Jste připraven na druhý Sniperův test?\n",
	"5bc4898e86f7746b7978fe35": "Líbí se vám klasická literatura? Proč si myslíte, že je Dostojevsky tak populární u lidi, kteří nikdy nebyl v Rusku? Chvíli jsem se nad tím pozastavoval, než se tu objevil ten skandál s TerraGroup. Předpokládám, že jejich vedení bylo velmi dobře obeznámeno těmito klasiky a co pro lidi tolik znamenají. Takový můžou táhnou pouze ve společnosti, kde se v lidech kombinuje lež či zrada s iracionálním, nevysvětlitelným sebeobětování, které se hojně vyskytuj v Tarkově, častěji než na jakékoli jiné místě. Dostojevsky o tom psal, tito lidé mohou žít s nejvyšší odpovědností k ostatním lidem a zároveň být největší vrazi. Občas na to zapomínáme. Další žádost od Snipera je váš osobní součet a samozřejmě nejde o hotovost.",
	"5bc4898e86f7746b7978fe32": "Zdá se, že někdy nestačí být chytrý k tomu, aby i člověk chytře jednal. No, staré 7,62 mohou pomoci.",
	"5bc4859286f7746ea275856e": "Á, toto je můj nejlepší přítel: vždy v dobré náladě a neptá se na žádné zbytečné otázky.",
	"5bc4859286f7746ea2758571": "Zabíjení je efektivnější bez hluku a z bezpečné vzdálenosti. Dalším úkolem je trénink v tomto typu podnikání.",
	"5bdac0b686f7743e1665e09e": "Vaší položku {soldItem} v počtu {itemCount} ks koupil {buyerNickname}",
	"5bc480f886f7741b0923186c": "Jsem ohromen, že jste naživu. Práce odstřelovače není snadná. Budu pro vás mít více práce tohoto druhu, tak se připravte.\n",
	"5bdac06e86f774296f5a19c5": "Položka nebyla prodána",
	"5c0bd03386f7746fe16dbbaa": "No, není to špatné. Snad už bude klid. Teď si ti bastardi dvakrát rozmyslí, než půjdou číhat do noci.",
	"5c0bd95686f77479cf22c2f5": "Zdravím!!! Máme tady práci. Objednal jsem od Mechanika pár západních zbraní. Mnohem radši mám zbraně naší výroby, přirozeně jsou mnohem blíže srdci starého soldáta, než tyhle zahraniční kopyta. No, je to M1A s tlumičem Hybrid 46 a puškohledem s termovizí Trijicon REAP-IR a potřebuju, abyste je prověřil v akci. V žádném případě nechci, abyste sejmul pár scavů a hotovo. Musí projít pořádnou zátěží! Jednu z těch pušek vám dám a budu vás sledovat! Ne, že jí někde zahodíte, stojí majlant! Ale pokud ji ztratíte - je to váš problém. Chci tuhle sestavu otestovat.",
	"5c0bd03386f7746fe16dbbad": "Zdravím, vojáku! Spal jste v noci dobře? V pohodě? I když se říká, že lidé v Tarkově nikdy nespí, posílal jsem své kurýry v noci, abych si byl jistý, že na místo určení dojdou. Ale nějaký chytráci to prokoukli a v noci moje chlapy střílí, jako přes den. Už jsem kvůli těm sráčům přišel o tři lidi. Abych to zkrátil, chci, abyste ukončil působení těch nočních pistolníků, ale buďte opatrní. Budou to asi nebezpeční lidé s nějakým pořádným vybavením, k nočnímu vidění se v dnešní době jen tak nedostaneš...",
	"5c0bbabb86f77466d96707a2": "Vypadá to, že je všechno v pořádku, moji chlapi jsou na místě a myslím, že to bude pro ty bastardy velké a zároveň poslední překvapení.",
	"5c0bc93186f77459d871478d": "Udělal jsi dobře, máš můj respekt! Budu na tebe myslet, pokud tady budu mít něco zajímavého.",
	"5c0bbabb86f77466d96707a3": "Co to kurva bylo? Proč jsi střílel? Teď už se k táboru nedostaneš blíž než na kilometr. Budou si teď dlouhou dobu dávat pozor, už to tam nikdy žádným způsobem nedostaneme...",
	"5c0bbabb86f77466d96707a5": "Takže, zavolal jsem tě kvůli tomu, že jsem ve svém týmu objevil dvojitýho agenta, ten hajzl vynášel informace o mých činnostech a dodavatelích. Já se celou dobu divil, co se kurva děje. Moji muži dostali typ, podle kterého to vypadá, že se jedná o jednoho z místních usazených u ubytovny na Customs.\n\nVěc se má tak. Chci jim dát nějaké falešný info o \"další zásilce\". A až si pro to ty kokoti přijdou, moji chlapci je sejmou. To info o zásilce by se k nim mělo dostat úplně v klidu, žádný rachot, žádný stres, jakoby to přišlo od jednoho z nich, chápeš? A po tobě chci abys něco uložil v Customs na mostě v červeným spáleným autě. Moji chlapci tam uložili Flash disk se speciálním obsahem. Trochu si nadělali do kalhot než to tam dostali. Ty tam k tomu flash disku uložíš SV-98 a hodinky Roler, tak jak bylo dohodnuto. A nedráždi Scavy, až tam půjdeš - prostě to tam v tichosti nech a odejdi.\n",
	"5c0bc93186f77459d8714790": "Ahoj, jak je? Víš, že občas musíš přijít a sejmout někoho tiše a hladce. Já například, preferuji kalibr 12 a nemám ponětí, proč je sakra BEAR stejně jako USEC neberou, přitom je to běžná ráže, že jo? Jen se musíš dostat tak blízko, jak je to možné a pokud máš tlumič, chlape, to můžeš střílet lidi i na druhé straně zdi, jak nic. Zasáhneš tvrdě a tiše. Na tom musíš zapracovat a já zatím vymyslím na kterou velkou rybu ten tvůj nový \"talent\" využijeme.",
	"5c0bd95686f77479cf22c2f2": "Tak, co myslíte? Je to vážně hračka? Neztraťte se mi, možná budu znovu potřebovat pomoc, vyzkoušet některé další věci",
	"5c0bdb7c86f77422c8027f40": "Tady jsi! Teď jsem si jistý, že neutečete, když se něco opravdu posere.",
	"5c0bdb7c86f77422c8027f43": "Jak můžete vidět, vašim PMC kolegům nastali těžké časy, ti slabší to nezvládnou. Dá se říct, že i ty tvrďáci to taky nemusí přežít, pokud se dostanou do pořádnejch sraček. Zabije je panika, nebo ztuhnou, kdo ví, výsledek je stejný. Takže, od teď když pracujeme spolu se už nechci mít strach o vaše záda.",
	"5c0bde1a86f7747bcb347d55": "Víte, jaký je rozdíl mezi profesionálem a amatérem? Je to schopnost dosáhnout splnění úkolu správným způsobem. Například, vytáhnete pár schopných bojovníků na obrovskou vzdálenost do nestandardních situací... Nejen výběr zbraní a modifikací je zde důležitý, záleží i na jiných faktorech. Takže, chci vidět, kdo opravdu jste.",
	"5c0be15086f7746f016734ab": "Upřímně řečeno, nebyl jsem si jistý jestli to zvládneš. Ale zdá se, že nepatříš mezi obyčejný plebs.",
	"5c0bde1a86f7747bcb347d52": "Přiznávám, že jsem překvapený. Ačkoli, vypadal jsi jako chytrý chlap už na začátku, to je pravda.\n",
	"5c112dad86f77465c36be0c6": "Každá vteřina má během přestřelky cenu zlata a nejenom pro to abys přežil, ale taky aby sis něco odnesl. Dobře zamířit je věda to je jasný, ale dostat se potom pryč a zůstat naživu s nějakou pěknou kořistí to taky není jednoduchý. To vyžaduje talent.",
	"5c0be15086f7746f016734ae": "Vydělávat si jako odstřelovač samozřejmě vyžaduje houževnatost, trpělivost a rozhodnost, ale existuje mnoho dalších důležitých faktorů. Víte, co mi řekl jednou Sniper? Každý může střílet, ale jen pár z nich se může stát skutečnými Odstřelovači.",
	"5c0be61786f7744525260758": "Přinesl jsi to? Skvěle, dej to všechno tam dolu do rohu. Opatrně, to zařízení je velmi křehké. I když celá ta věc s klinikou úplně nevyšla, vím že někteří lidé, stále neztratili zájem, ale to je jen mezi námi. Proč bychom měli plýtvat takovým drahým hardwarem?",
	"5c0be61786f774452526075b": "Dobrý den, mladý muži. Jako lékařka si myslím, že Hippokratova přísaha musí být respektována i v takto těžké době. Takže jsem dostal nápad, že otevřu kliniku. Zdravotní péče je vždy důležitá a o to více za těchto okolností. Ale kde sehnat potřebné vybavení? Dám vám seznam, co potřebuji, abyste mi přinesl. A nestojím o zbytečnou pozornost, takže se ujistěte, že dokončíte svojí práci bez zapojení třetích stran. Samozřejmě, že určitě nejdeme způsob, jak vás za vaši práci odměnit.\n",
	"5c0d0f4186f774363760aef3": "Velmi dobře!",
	"5c0d0d9586f77433ec4de6c7": "Víte, jako lékařka léčím nemocné lidi. To je moje práce a to i v této naší složité situaci. Každopádně, jelikož už jste pro mě párkrát něco zařídil, chci si být jistá, že jste v dobrém zdravotním stavu, jen pro jistotu, víte. Jen tak si můžu být jistá, že zadaný úkol splníte.",
	"5c0d0f4186f774363760aef6": "Dobrý den. Jak víte, byly tady v katastru Tarkova různé objekty, utajené i ne tak zcela utajené. Mnohé z nich byly zamaskované a mnoho z nich již bylo již Scavy vyrabováno. Moji klienti jsou z toho velmi nešťastní. Je v jejich nejlepším zájmu, aby tato technologie nespadla do rukou... nežádoucích osob. Proto potřebujeme, abyste tyto technologie dostal ze zakázané zóny. Tady není prostor na chyby, chci pouze věci přímo z místa, takže nevěřte žádným překupníkům nebo třetím stranám. Samozřejmě, jsou to seriózní lidé a platí v hotovosti. Dám vám seznam toho, co budete muset najít.",
	"5c0d0d9586f77433ec4de6c4": "Vlastně jsem nikdy nepochyboval, že jste člověk, kterému můžu věřit a to nejen při práci.",
	"5c1129a586f774656777d1a6": "Výborně! Vezmu pájku a pustím se do práce. A než na to přijdete sám. Trh už je také stabilní.",
	"5c11424286f77461fd4d9582": "Máte to? Pěkně. Zajímalo by mě, na co se budou ptát příště? Diamantové záchodové mísy?",
	"5c12350786f7745c8b0203f2": "Tak ta informace zafungoval podle plánu! Chtěli přepadnout moje kurýry, ale sami byli dost překvapeni, když to začalo. He-he. Ale teď s nimi mají moji muži docela problémy. Ten gang má své specifické oblečení, jejich lidé nosit ušanku, scav vestu a používat brokovnice MP, banda klaunů, že? Takže, co byste měl udělat? Oblečte se jako jeden z nich (Scav vesta, ušanka a brokovnice série - MP) a sejměte pár PMC. Je jedno z jaké frakce, důležité je, aby se do toho PMC zapojili na naší straně. Berete to?",
	"5c12350786f7745c8b0203ef": "Moji muži mi řekli, že právě probíhá na Customs pořádná přestřelka jako by právě začala 3. Světová válka. BEAR a USEC jdou tvrdě po scavech! Pěkná práce.",
	"5c12428d86f77406fa13baf3": "Pěkně provedeno, ruce a nohy jsou v nedotčeny.",
	"5c12a6a086f77456f7429b85": "Už hotovo? Víš, ono to tam opravdu fungovalo, ale jak říkali jejich šéfové, hodně se to tam změnilo. Neobviňujte mě, v tomto světě budete muset jednat i s takovouto spodinou.",
	"5c11412586f7745f60313bf5": "Salam alaykum. Takže, byl tady jeden chlápek, který mi prodal nějaké věci, co našel poblíž pily. Kromě toho mi také řekl, že našel nějaké skrýše, které jsou plné sudů s palivem, chápete?\nKdo udělal ty, skrýše? PMC nebo Scavové - to zůstává tajemstvím. Možná, že jsou ty sudy prázdné, ale stojí to za prověření. Označ mi ty skrýše. Mechanik dá v současný době za pohonný hmoty těžký prachy. Potřebuje palivo těžbě kryptoměn.\n",
	"5c112dad86f77465c36be0c3": "Teď jsem si naprosto jistý, že se z raidu vrátíš a přinést v batohu něco pořádnýho",
	"5c12428d86f77406fa13baf6": "Zdravím tě, bojovníku. Jak se daří na frontě? Slyšel jsem historky jak jseš dobrej se zbraní a měl jsem možnost to i vidět. Ale co když budeš muset pracovat s granáty? Budeš potřebovat odhad a mozek, aby ses omylem nezabil.",
	"5c1129a586f774656777d1a9": "Ahoj. Viděl jsi, co se děje? Bitcoin padá do do hlubin. Nevím, jestli je to spiknutí nebo logický vývoj. Celý tento obchod byl od začátku podezřelý, ale dobře, nedá se nic dělat, co zbývá... Zachráníme, co můžem. Zkrátím to. Moje těžba poslední dobou nefunguje jak má - chyby, zamrzání a další věci. Pomož mi to opravit pomocí pár kabelů a kondenzátorů. Mám tak trochu představu o tom, jak by se dala stabilita systému zlepšit.",
	"5c11412586f7745f60313bf2": "Díky moc, pošlu tam kluky a uvidíme, jestli z toho něco vyždímu.",
	"5c11424286f77461fd4d9585": "Ahoj! Pamatujete si na chlápka, který dělal nějaký kšefty s Reshala? Ten, co jsme mu dodávali zboží minule. Jak to tak vypadá, zalíbil se mu život v luxusu. Chce teď nějaké starožitné vázy a konvice. Chápu ty vázy, ale proč by potřeboval tolik starožitných konvic na čaj? Nicméně, obchod je obchod a on za to dobře zaplatí.",
	"5c12457886f77468cf6f7345": "No, jak vidíte jsou to teď těžké časy, nikomu se nedá věřit, na každém možném místě je buď zrádce, nebo dvojitý agent. Od doby co si pamatuji, vím že jste dobrý voják, prověřený bojem, takže se na vás mohu spolehnout. Potřebuji teď čas od času poslat nějaké zprávy a sháním na to vhodnou osobou, někoho komu věřím nejen já, ale i ostatní.",
	"5c12a6a086f77456f7429b88": "Mám tady pro vás delikátní zakázku. Gang Scavů působících na Interchange. Jsou to, abych tak řekl, pěkně vostrý parchanti. Myslím, že svět by byl bez nich bezpečnějším místem. Ale je tu jedna podmínka - musíte mít na sobě chemický respirátor a plynovou masku. Berte to jako určité výchovné opatření. Možná, že to tyto nadbytečné lidi naučí slušnému chování. V každém případě, by měli poznat, kdo snížil jejich počty, takže střílejte na krátkou vzdálenost.",
	"5c12457886f77468cf6f7342": "Výborně. Teď jsem si už jistý, že mám pro tuto práci toho správný chlapa a můžu už jen v klidu čekat, že se vše dostane tam, kam má.",
	"5c13a99d86f77463932d9bc2": "Přinesl si je, že? S potěšením se na ně mrknu! Budu je muset zkontrolovat blíže.",
	"5c13946186f774210563ecc6": "Čtete noviny? V poslední době média často zmiňují, že Modré helmy v Tarkově nedělají svou práci, nepostupují dle předpisů a tak dále. Bastardi! Nesnáším tuhle novinářskou špínu. Tímto způsobem můžeme krůček po krůčku ztratit finanční zdroje, což je můj příteli, opak toho co je pro nás výhodné. Takže, musíme veřejnost přesvědčit o opaku. Tuto komplikaci musíte vyřešit tím, že eliminujete nelegální aktivitu té místní bandy ubožáků, ale pod záštitou UN. Seženu vám sadu nezbytné výstroje, kterou k tomu budete potřebovat.\n",
	"5c13946186f774210563ecc3": "Ah, to jste vy? Moji nadřízení jsou s výsledky spokojeni! V oblasti se pohybuje o poznání méně scavů a mediální tlak také trochu opadl! Navíc jsme udělali nějaké pěkné fotky do novin. Dobrá práce, příteli.",
	"5c13997e86f774210563ece0": "Velmi dobrá práce! Budu za nějakou dobu Vás kontaktovat s dalšími pokyny.",
	"5c13997e86f774210563ece3": "Ohh, jsi to ty? Pojďte, mám pro vás nějakou práci. Nějací vážení lidé, kteří jsou tak říkajíc ve městě noví, shánějí služby profesionálního průvodce, který dovede skupinu na správné místo a nebude klást zbytečné otázky. Jsou ochotni za to dobře zaplatit. Myslíte, že to zvládnete? Doporučil bych Vás, pokud uvidím, že jste připraven...\n",
	"5c13997e86f774210563ece1": "Smůla... Já vím, že to není tak jednoduché.. To je důvod, proč jsem chtěl spolehlivého člověka.",
	"5c13a99d86f77463932d9bc5": "Nedávno jsem narazil na zajímavá zařízení... Na první pohled to vypadalo jako takový zvláštní druh úložných zařízení, na druhý pohled se zřejmě jedná nějaký druh čteček. Velmi zajímavé kousky, vám říkám. A co je nejzvláštnější, je to poprvé, co jsem se s něčím takovým vůbec setkal. Možná, že nějaký import prorazil blokádu, nebo se někdo dostal do tajného skladu. Zcela určitě to není místní produkce, takže sázím na to druhé. Jo a hele, budete ho muset lokalizovat sám, protože je to vysoce kvalitní vybavení - nemůžeme spoléhat na přeprodejce, určitě by nás podvedli. A pokud je bude moci přinést, určitě se vám to vyplatí.",
	"5c1a4e1286f774072447df2b": "Mladý muži, Vy jste nebyl v lokaci {location}, že? Byla to zakázaná oblast a stále je to tam nebezpečné. Na to co jste tam nechal radši zapomeňte.",
	"5c1a533f86f77438bd2bfc6d": "Všechno, co se ztratí komplexu Terra Group území je už pryč navždy. Ale jsem rád, že vás vidím v dobré náladě.",
	"5c1a4d5286f77431700f6134": "Ať koukám, jak koukám, vypadá to, že si něco ztratil v uzavřený oblasti Terra Group. Moji lidé tam běžně nechodí. Smiř se s tím, že tvoje věci jsou v čudu.",
	"5c1a4cc786f77435a060f47a": "Kde se vám podařilo ty věci ztratit? Moji muži nenašli nic z vašich krámů, ani tu zatracenou lokaci {location}.",
	"5c1a52c686f77431740a3839": "Požádal jsem své lidi, aby vyhledali vaší výstroj, navzdory tomu, že jste ji ztratil v lokaci {location}. Nikdo z mých přátel se ještě nevrátil a ztratil s nimi i spojení.",
	"5c1a4ccf86f774072447defe": "Poslal jsem své přátele hledat v lokaci {location}, ale nikdo z nich se nevrátil. Vypadá to, že už nejsou mezi námi. ",
	"5c5d950686f7747a777ade0f": "Ah, to jste vy. Místní spasitel, že? Jo, vím o tobě. Jednu věc si zapamatuj. Nejsi jediný. Jsou tady i další seriózní lidé a možná že jsou ještě schopnější než ty. Chodí kolem, starají se o svoje a čas od času někde něco nechaj. A věc se má tak - já ty věci chci. Já vím, je to těžké najít, ale odměna vás nezklame.",
	"5c5d950686f7747a777ade0c": "Máš to všechno? Fajn. Vem si svojí odměnu, jak jsem slíbil!",
	"5d2496bd86f77425cc4e9475": "Máš to? Dobrá práce. No, myslím, že jsi si zasloužil, abych tě seznámil s Jaeger. Mohl by pro tebe mít spoustu práce.",
	"5d2496bd86f77425cc4e9478": "Tady jste, už jsem na vás čekal. Zrovna před pár hodinami, mě kontaktoval můj starý přítel Jaeger a předal mi docela užitečné informace. Balíček se šifrovanými informacemi, které potřebuji, je umístěn v chráněné krajinné oblasti Priozersky. Kde přesně - Jaeger nespecifikoval, ale napověděl mi: \"Hledej tam, kde by lovec čekat na svou kořist.\" Přineste mi tu tašku. Tu odměnu, která na vás čeká, si rozhodně zamilujete.",
	"5d24b83286f7743d2612b6f8": "Děkuji. Nyní můžeme přejít na hlavnímu podnikání",
	"5d24b83286f7743d2612b6fb": "No ahoj ty tam! Dlouhou dobu jsem tě sledoval a slyšel jsem o tvých dobrých skutcích, ale i těch špatných. V naší složité době, je těžké zůstat nestranný - budeš si muset vybrat. Tak třeba, já jsem na straně těch, kteří se snaží naší zemi vyčistit od různých infekcí, které nás stahují hlouběji do temnoty. Pokud by ses chtěl přidat, budu rád za jakoukoliv pomoc. Mechanik, mi řekl o tvém \"traťovém\" rekordu a že dá na tebe spolehnout. Stalo se, že už jsem tady nad tím ztratil nervy a nechci už stát stranou. Nejdřív jsem si myslel, že bude nejlepší si toho nevšímat a hledět si své práce v divočině v rezervaci. Ale potom, co tady provádí ti místní bandité, všechny ty vraždy a loupeže. A taky co udělali s naším městem... Zkrátka, potřebuji tvoje služby. Především potřebuji, aby jsi sehnal zásoby. Při poustevnickém životním stylu, má člověk pořád prázdný talíř.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Ahoj, pojďte dál, posaďte se. Naše cesta není jednoduchá, vůbec není jednoduchá. Boj proti infekci je nebezpečný a vyžaduje mimořádné schopnosti. Například být rychlý, tichý, agilní a smrtící. Přilepit se na nepřítele a obehrát ho na jeho vlastním hřišti. Vaši společníci svázaní v balistický vestách si tyto schopni nikdy osvojí. Proto, než se skutečně vydáte za složitějšími úkoly, zdokonalte se v této dovednosti.",
	"5d25af0f86f77443e55d1454": "Jak říkával jeden slavný člověk, \"Létej jako motýl, bodej jako včela\". Radím ti dobře",
	"5d25b6ce86f77443ff46b9eb": "Udělal jsi to? Díky",
	"5d25b6ce86f77443ff46b9ee": "Nazdar! Přišel jsi právě včas, zrovna si balím věci na lov. Udělej pro mě maličkost, není to další zakázka, ale spíše laskavost na důkaz přátelství. Na cestě z lovu, budu potřebovat nachystat několik míst, kde si budu moct odpočinout. Ty místa by měly být hlavně bezpečná. A nech tam nějaký ruský MRE a láhev vody, souhlas? A zároveň popřemýšlej, jak nezkapat, když tě přistihnou s kalhotama dole.",
	"5d25c3e886f77444001e2840": "Nemožné! Na tak dlouho? Působivé.",
	"5d25c85586f77408251c4225": "Poradil jsis? Pěkně provedeno. Pokud to tak půjde dál, mohli bychom ve městě zajistit pořádek daleko dřív, než jsme plánovali.",
	"5d25c3e886f77444001e2843": "Ahoj válečníku! Lov vyšel dle plánu. Víte, že voda, kterou jste pro mě připravil - přišla opravdu vhod. Mimochodem, jak dobře snášíte dehydrataci?",
	"5d25c85586f77408251c4228": "Stalo se ti někdy, že jsi se dostal do úzkých, ale nebyl čas ošetřovat zranění, protože jsis musel zachránit holou kůži? Sebekontrola v nejsložitějších situacích je klíčem k přežití. Toto je velice důležitá vlastnost v těchto složitých dnech našeho města.",
	"5d25d4cb86f77443e55d2f73": "Zvládl jsi to? Bezva!",
	"5d25cf5d86f77408251c422d": "Víte, v boji - stejně jako při lovu, existují jen dva typy chovaní. Buď jste lovec, nebo kořist. A protože se chcete stát skutečným lovcem. Musíte se naučit, jak sledovat kořist aniž byste byl spatřen.",
	"5d25cf5d86f77408251c422b": "Takže se vám to nepodařilo, co? Není divu. Každý chce žít",
	"5d25cf5d86f77408251c422a": "Vyšlo to? Skvělé! Pot šetří krev.",
	"5d25dbd086f77443e625e380": "Takže jsi přežil? Kdo by si to pomyslel, že.",
	"5d25dbd086f77443e625e383": "Něco vám řeknu. Pokud je váš soupeř slepý - není způsob, jak by se mohl bránit. Bez ohledu na to, jaké vybavení má na sobě. Totéž platí i pro vás. Pouze dovednosti a sebejistota vám může pomoci dostat se z takovéto situaci.",
	"5d25d4cb86f77443e55d2f76": "Musíte se vždy zcela soustředit. V každé situaci. Ztratíte koncentraci nebo zpanikaříte - zemřete. A bez ohledu na událost - zda vás trefili nebo jste byl jen opilý.",
	"5d25fd4c86f77409de05bba9": "Četl jsem v jednom článku, že si lidské oko dokáže zvyknou na pobyt ve tmě. Tak jsem to šel vyzkoušet a skoro jsem si zlomil nohu ve větrolamu. Zdá se, že jsem trochu starý na takovou adaptační proměnu. Ale ty, řekl bych, jsi v nejlepších letech. Trénink nočního vidění - nám může velice pomoci, při plnění našeho obtížného úkolu. Zařiď to.",
	"5d25fd4c86f77409de05bba6": "Kolik jsi to říkal, že jich tam bylo? A to všechny bez \"přístroje\"? Skutečně - měníš se v nočního lovce.",
	"5d26042386f77443ff46d19d": "Nejde ani spočítat, kolik svinstva jsem neviděl, když jsem pracoval jako hajný. Tolik různých lidí se v lese ztratilo. Někteří z nich to zvládli dostat se ven živý, no a někteří ne. Musíte být sakra tvrdohlavej mezek, když jste to přežil.",
	"5d26042386f77443ff46d19a": "Jak to říkával Suvorov? Těžko na cvičišti, lehko na bojišti. Tato schopnost se ti bude hodit, to mi věř.",
	"5d260f8686f77469f04444b5": "No bojovníku, nastal čas vyčistit Tarkov od svinstva. Ty a já máme za sebou dlouhou cestu, ale stále se máte hodně co učit. Takže pojďme začít v oblasti chemické továrny, ne? Vyrábělo se tam spoustu užitečných věcí. Pracoval jsem tam půl roku jako šéf bezpečnosti, než dorazila Terragroup. Ale od té doby se tam děly divné věci. Říkám ti, vykašlali se na výrobu čistících prostředků a začali s něčím úplně jiným - něčím horším. A když začaly nepokoje, odešli. Pak to tam začali rozebírat zloději. Pamatuji si, každý kout a skulinu. Dlouhý příběh, zkrátím to - všechno je špatně. Takže dej těm pořádnou zlodějům lekci. Pokud tam zůstalo ještě něco užitečného, bude to rozhodně v kancelářských prostorech, to nemůžeš přehlédnout. Zajisti, aby ty šmejdi, alespoň na chvíli, zapomněli kudy se tam chodí.",
	"5d260f8686f77469f04444b2": "Dobrá práce! Další určitě přijdou, ale minimálně dvakrát si to teď rozmyslí, než tam vkročí.",
	"5d26f9f086f77469ee70ac2c": "Udělal jste dobrou věc. O jednoho parchanta na této zemi méně.",
	"5d27018e86f77469ef0f8953": "Zdravím!!! Za ty léta co tady v lesích lovím, jsem se mimo jiné dozvěděl, že i zvířata jsou kolikrát lidštější než samotní lide. A když se něco posere - tak už z humánnosti nezbude téměř nic. Je tady kolem je tolik bestií, že si to ani nedovedete představit. Ale to nejsou lidé, ani zvířata, je to něco horšího...",
	"5d26f9f086f77469ee70ac2f": "Á, to jseš ty? Mám pro tebe dnes něco speciálního. Je tady jeden bastard, přátelé mu říkají Reshala. Ten blb a jeho gang se tady už nějakou dobu pohybují - okrádají a zabíjejí lidi. Sejmi ho a přines mi jeho zbraň, jako důkaz. Ta pěkně zapadne do Mechanikovi sbírky.",
	"5d27018e86f77469ef0f8950": "Rozhodli se sami, když vkročili na tuto cestu.",
	"5d27080886f77469ef0f8955": "Ponaučil jsi se? Dobře.",
	"5d270bbc86f77469f1599fe3": "Konečně dostal, co si zasloužil. Jsem přesvědčen, že den kdy v tomto regionu nebude žádná taková verbež, se blíží.",
	"5d27080886f77469ef0f8958": "Pojď dál. Jako lovec, ti mohu bezpečně říct, že mít cíl pod kontrolou je opravdu důležité. Někdy, pokud se vám podaří zvíře oslepit, přestane být nebezpečné a to i ty nejdivočejší. U lidí to funguje stejně. Co na tom záleží, jakou mají zbraň, když jsou slepý jako krtci?",
	"5d270bbc86f77469f1599fe6": "Buď zdráv, vojáku. Máš rád nakupování? Já jsem to naše obchodní centrum miloval. Bylo příjemné trávit tam čas, ale jak všechno upadalo, nebyl už čas na zábavu. Obchody byly vyrabovaný velice rychle a když už nebylo co ukrást, začala ta chátra považovat obchoďák za svoje teritorium. Slyšel jsem, že tam všemu šéfuje - bývalý sportovec, před válkou tam vybíral výpalný, ale teď má mnohem větší moc než kdy jindy. Zabijí každého, bez rozdílu. Lidé mu říkají Killa. Má takovou pěknou helmu ... Toho nepřehlédneš. Zbavte se ho. Lidé ti poděkují.",
	"5d27245186f774483c7bdb13": "No, není to špatné, hodně lidem se teď dýchá lehčeji. Ano a já se teď dostanu blíže k městu. Přestěhuji se do svého rodiště.",
	"5d27245186f774483c7bdb16": "Po mnoha let práce jako hajný, už vím, že pokud se v lese objeví infekce, musí se okamžitě vymýtit, aby se neroznesla po okolí. Jedna taková infekce se zde objevila, říká si Shturman. On a jeho skupina se usadili na pile. Takže, nyní už není bezpečně ani v mojí rezervaci. Vyřiď to s ním. Bude to lepší pro les, i pro lidi.",
	"5d272b9086f774070261ec1d": "Dbát cti uniformy? Dobře, v pořádku. Ale já na ně seru. Není nic horšího, než když složí přísahu a pak jdou sami cestou zločinu.",
	"5d27323c86f77445722f1f9b": "Dobrý den. Máte tady práci. Před tímhle vším tady, žil personál celnice a továrny na ubytovně v Customs, ale teď tam jsou jen zloději, teda - Scavové - tihle idioti mají úplně vymlácený palice. Ale co mi vadí nejvíc jsou časté návštěvy BEARů a USECů. Přijdou a všechno seberou. A to není dobré pro nikoho. Nesnáším zloděje! Ať je doba jaká chce, na prvním místě si musíte zachovat lidskost.",
	"5d27323c86f77445722f1f98": "Slyšel jsem, co jsi udělal. Vypadá to, že je nyní venku větší klid. Moc jich nepřežilo.",
	"5d27366b86f77445710a8075": "Pojďte dál, posaďte se, mám tady pro vás speciální úkol. Víte o vojenské základně severně od Customs? Jeden chlápek se tam nechal zavřít, je to takový podnikavý typ, bývalý mariňák. Dokonce už před problémy v Tarkově, si nelegálně přivydělával. On a jeho lidi to tam měli všechno pod kontrolou: bezpečnost, celní služby a tak dále... Potom většina lidí zdrhla, ale on ne... Shromáždil kolem sebe svoje nejbližší spolupracovníky. Většinou bývalé vojáky a zakopali se někde na základně. Má tam pod sebou veškeré skladové zásoby, ale nemá rád návštěvy. Taky rád podnikání mimo Tarkov, hajzl. To musí být přestat. Ale procházka růžovou zahradou to nebude.",
	"5d272b9086f774070261ec20": "Jseš to ty? Jsem rád, že tě vidím. Byl jsi někdy na lovu? Když tady v Tarkově vznikl ten chaos, vše se rychle změnilo. Bratr bojoval proti bratru - to se tak stává. Stejně tak to dopadlo i s místními úřady. Ti, kteří měli ctít zákon, se změnili v ty nejhorší bezcharakterní bytosti, co jsem kdy viděl. Někteří dokonce ani nesvlékli uniformu, dokážeš si to představit? Mám s nimi nevyřízené osobní účty. Pokud pošleš pár těch Scavů k čertu, určitě s tím nikomu neuškodíš, stejně v nich už není nic lidského.",
	"5d4bec6a86f7741e530d2c05": "Pojď, válečníku! Ještě stále dýcháš? To je dobře. Podívej, máme problém. Je tady jeden zákazník, objevil se tady zničeho nic s urgentní objednávkou. Ten sráč chce specifických zařízení, které vyrábí naše slavná matička Rus. Setkávám se s tím dost často. To co máme dobrý se prodá a soudě podle přízvuku kupce zase do zahraničí. Ale při placení je šlechetný a s jeho kontakty není žádná legrace. Stručně, budeme potřebovat jedenu vojenskou baterii a asi tucet 30mm nábojů. Vsadím se, že se pro to budeš muset vplížit na vojenskou základnu... je to tam dost o hubu, já vím, ale nebudeš litovat, až přijde čas na výplatu. Navíc, ti za to dám speciální dárek. Riskneš to?",
	"5d2739d386f77445710a807a": "Extrémní situace, jako je tato odhalí skutečný charakter a ukáží, kdo je kdo. Někteří lidé zůstali stejní, někteří ne. A nedávno jsem slyšel zvěsti o nový jednotkách v oblasti. Těch - z kterých se stali kurva monstra. Lidé jim říkají - Raiders. Přijdou z ničeho nic, převrátí vše na ruby, vezmou si co potřebují a zmizí jako pára nad hrncem. Lidé říkají, že to jsou většinou bývalí vojáci a konkurenti PMC. Také jsem slyšel, že za nimi stojí někoho mocný ze zahraničí, ale ten jen tahání za nitky. Najdi je a ukaž jim, kde je jejich místo v potravním řetězci.",
	"5d27366b86f77445710a8072": "Konečně má ten parchant smaží v pekle. Skvělá práce",
	"5d27429986f774457527c7ee": "Jak můžeš sám vidět, řeším problém - bydlím v divočině a někdy tam najdu velice těžce zraněné lidí, ale prostě u sebe nemám prostředky, abych jim pomohl. Pár lidí už mi přímo v rukou zemřelo. Nechci, aby se to už opakovalo. Možná, kdybych měl defibrilátor nebo chirurgickou soupravu mohl bych je zachránit. Přines mi kus od každého.",
	"5d27429986f774457527c7eb": "Máš to? Skvělé. Doufám, že už nebudu muset bezmocně sledovat, jak lidé umírají",
	"5d2739d386f77445710a8077": "Slyšel jsem, že jsi to zvládl. Zatraceně dobrá práce. Doufejme, že to pochopí",
	"5d2747db86f7741d0b1f40af": "Tady v Tarkově je jeden zvláštní týpek. Přátelé mu říkají Skier. Jsem si jistý, že tato pochybná existence má prsty v nějaký černotě. Asi ho budu muset sledovat. Říká se, že teď hledá nějaké flash disky, ale nikdo neví co na nich může být. Jelikož to shání on, vsadím se, že tam je něco odpornýho. Ale rád bych pro jistotu věděl o co jde. Nevím co je to flash disky, ale pár mi jich přines a pak to dáme nějak dohromady. Mechanik nám s tím určitě pomůže.",
	"5d2747db86f7741d0b1f40ac": "Máš to? Pojďme se podívat, o co mu jde",
	"5d274eae86f77475a86565c1": "Našel jsi to? Nemožný! Dej mi to! Počkat! Tady, vezmi si tohle. Před pár dny jsem našel v lese těžce zraněného USECa. Snažil jsem se mu pomoct, ale ten chudák to nepřežil. Našel jsem u něj v batohu tento klíč. Vypadá to, že je od jedné ze skrýší jejich skupiny někde u Zdravotního střediska. Myslím, že by se ti mohlo hodit.",
	"5d274eae86f77475a86565c4": "Víš, někdy si tak sedím u táboráku a vzpomínám, jak to všechno začalo. Tenkrát jsem byl zrovna na ozdraveném pobytu ve zdravotním středisku. Teď si vzpomínám, bylo to večer. Po večeři jsem se vrátil do pokoje, seděl u okna a díval se na záliv. Bylo to krásné. Pak jsem zaslechl nákladní auta. A ne jen jedno, celou kolonu. Byli to vaši kolegové, USEC. Všechny nás ze střediska odvezli. Nenechali ani lidi vzít si své věci. Nejde mi ani tak o oblečení, nebo podobný věci, ale album s fotkami, které jsem tam nechal. Neber to jako zakázku, nebo úkol, ale spíš to považuj jako projev přátelství. Zkus ho tam najít. To je bolestně drahá vzpomínka na ty krásné časy předtím. Můj pokoj byl v nejvyšším patře střediska. A nebudu tě urážet odměnou.",
	"5d2f378786f774169b7e0066": "A tady jsou ty vstupní karty! Děkuji, válečníku.",
	"5d3076e386f7743c836efc88": "Takže říkáš, že pouze dům zastupitel je stále nedotčený? Viděl jsi ho na vlastní oči? Ne? Doufám, že to zvládl...",
	"5d3076e386f7743c836efc8b": "Vyznáte se v oblasti zdravotního střediska, ne? Nejdříve se tam léčili dělníci z továrny, ale pak tam zaměstnanci Terragroup umístili vlastní zařízení. Už je to dávno, co jsem v té oblasti byl. Kdysi tam žili moji spolužáci. Kněz jménem Peter. Rybář Misha. A místní zastupitel Štěpán. Zkontroluj jejich domy, jestli tam ještě jsou.",
	"5d2f378786f774169b7e0069": "Ahoj válečníku. Jak se máš? Daří se ti dobře? Poslouchej, mam tady jeden zvláštní úkol. Mechanik mě požádal, že si chce doma udělat jednu zvláštní věcičku. Tato „věcička“ je natolik hi-tech, že je na to potřeba pokročilá elektronika. A tady ve městě to neseženeme. Ale říká se, že někde v laboratořích Terragroup je tohohle vybavení spousta. Možná tam budou i detailní informace, které taky potřebujeme. Bohužel v laboratořích je to teď příliš o hubu, než abych tě tam poslal, ale mohl bys mi sehnat vstupní karty. Můžeš? Jo a ty karty by měly být nové, ne takové ty co koupíš od obchodníků.",
	"5d4bec6a86f7741e530d2c02": "Ty jsi to vážně udělal! No kurva, udělal. Tak to musím dodržet slovo. Tady je tvoje odměna.",
	"5d66912c86f774368f43a242": "To jsou pekelný pušky! Dobrá práce! Myslím, že je na čase, abych se taky dostal do tajů zbrojařiny!",
	"5d66912c86f774368f43a245": "Pojď dál. Chceš čaj? Dobrá, tak nic. Poslouchej, mám tady kšeftík. Už brzy tady budu mít několik přátel. A chci si nimi zajít na lov, ale v žádným případě je nemůžu vzít lovit s těma MP brokovnicema. Takže chci, abys nám sehnal tři slušný pušky. Takové pušky, abych jsem si je pak mohl vystavit ve vitríně. Střelbu na dálku musíš milovat. Nejprve se ale musíš ujistit, že je ta puška správně nastřelená. A na to tady máme toho pravého. Jmenuje se Shturman. Ten hnusnej parchant číhá v okolí pily ve Woods. O odměnu neměj strach. Ta tě nezklame. Napíšu ti seznam s požadavky na ty pušky. (Remington M700 s puškohledem March Tactical 3-24x42 FFP)",
	"5d66914986f7743690020694": "Podívejme se, koho tady máme! Dobrý den! Slyšel jsem nějaké zvěsti, že ve skladech staré vojenské základny zbylo ještě spoustu jídla. Říká se, že se tam začali potulovat zloději, kteří hledají co zbylo po Ruském letectvu. Udělejte mi laskavost, najděte jejich cestičky a místa, kde tyto sklady jsou. A pak vám zaručuji, že jejich příští návštěva bude pekelná show.",
	"5d66914986f7743690020691": "Oni to už všechno odnesli? Sakra, musíme být rychlejší.",
	"5d6fb45f86f77449d825f9cc": "Takže, jsi se rozhodl? Jen pár injekcí. Tady a tady. Buď alespoň pár dní v klidu. Víc odpočívej a jez vitamíny.",
	"5d6fbedb86f77449d825f9d7": "Jak jde vaše příprava? Možná vás bude zajímat, že jeden můj kamarád, mistrovsky ovládal dovednost střelby z odstřelovací pušky. Ale, obávám se, že jeho služby nejsou levné, pracoval jako PMC. Teď je už v důchodu a školí lidi za peníze. Pokud budete souhlasit, myslím si, že vám mohu sjednat schůzku.",
	"5d6fb45f86f77449d825f9cf": "Ah, to jste vy? Záleží vám na vašem zdraví? No, to je chvályhodné. Mám tu několik velmi účinných importovaných očkování, ale aby jste tomu rozuměl, víte v jaké situaci se nacházíme. Není snadné se k nim dostat a proto stojí dost. Ale rozhodnutí je jen na vás, co je důležitější, peníze nebo zdraví...",
	"5d6fbedb86f77449d825f9d4": "Dobře, dobře, dobře. Takže jdeš na to? Se vsadím, že s tvými dovednostmi to bude určitě rychlovka.",
	"5da89be186f7742f9026cb8b": "Kurva dobrá práce dostat se ven bez krveprolití. Tady, vezmi si tenhle set. Máš můj respekt.",
	"5da89bb186f77414b61f8a43": "Slyšel jsem, že jste pomohl jednomu z mých chlapů dostat ven v celku. Ušlechtilé! Tady, vezmi si toto jako projev mé vděčnosti a respektu.",
	"5db82b8e8bf4c142f615e0d8": "Edice byla upgradována!\nDěkujeme vám za podporu projektu a zasíláme vám další dodatečné vybavení!",
	"5dc5401c86f77469c5053043": "Je to hotové? Dobrá práce! Počkej chvilku, musím označit velikostí a potřebujete zjistit, techniku šití. Ale to bys měl vědět sám, že tyhle materiály nejsou v současnosti levné!",
	"5dc5401c86f77469c5053046": "No dobrá, je tady jedna věc. Ten vystylovaný debil v OC Ultra. Číhá tam, oprašuje zásoby a střílí na každého, kdo tam přijde. Potřebuju, abyste mě ho zbavit. Jednou a provždy. Lidi se ho tam děsně bojí a jeho přítomnost je tam snadno rozpoznatelná. Řeknu vám, co uděláte. Zbavíte mě ho a já vám dám pěkný nevšední outfit, takový, který už nesundáte.",
	"5e0653d486f774478e6132f3": "Stále ve střehu a sbíráš zkušenosti? Obdivuji takové jako jsi ty! Tady je malá pozornost!",
	"5e4c01bb86f774264f758301": "Ale no tak, nemusíš stát ve dveřích. Mám pro tebe kšeft. Jsem zavalenej objednávkama a nový zboží nikde. Můžeš pro mě něco najít? Budu ti pak moct nabídnout něco extra. Nebude to levné. Vyrobeno v... no, všaj víš kde. Jo a ujisti se, že to bude v dobrém stavu. Jsem si jistý, že takové materiály bývaly kdysi v Ultra. Hodně štěstí.",
	"5e4c013a86f774264f7582f3": "Oh, bratře, pojď dál. Chceš mít něco suprovýho? Mám pro tebe podpultovku, ale to natajňačku a nebude to levný. Přines mi tyhle věci a ne aby to bylo nějaký opotřebovaný, jsem se zásobama na čtýru a jsem zasypej objednávkama. Zkus se podívat v Ultra. Takový materiály se tam kdysi prodávaly, ale po rabování se to určitě roztahalo po celým Tarkově.",
	"5e4c01bb86f774264f7582fe": "Máš to? Dobrá práce. Přijď trochu později, budu pro tebe mít další úkol.",
	"5e4c013a86f774264f7582f0": "Máš to? Pěkně. Brzy se vrať. Řeknu ti, co ještě potřebuji. Bude to něco speciálního, to si piš.",
	"5e4d4dd086f77438b1632d88": "To je přesně to, co potřebuji! Polož to tamhle. Nech mě načíst značky.. No, bude to těžší.",
	"5e4d4dd086f77438b1632d8b": "Takže, tady je další seznam věcí, které potřebuju. Jakmile to budeš mít - přines to sem a ujisti se, že je to v dobrém stavu. Přemýšlím, že bych ti sehnal nějaké nové oblečení, ale musí to být něco místního, co zahřeje i studené Ruské srdce. Nemám tušení, co je mezi rebou a amíky, ale život tady není o tolik horší než za mořem ve Státech.",
	"5e4d533b86f774264f758340": "Tak co, máš všechno? Skvělé! To si můžeš objednat nové oblečení. Nekoukej na cenu. Ty hadry za to rozhodně stojí!",
	"5e4d533b86f774264f758343": "Pojďte dál, zrovna jsem na vás myslel. Takže, dobře mě poslouchejte. Potřebuji věci, které jsou uvedené tady na seznamu a měly by být zbrusu nové. No, tak nedělejte ty obličeje. Mám pro ty materiály dobré využití a dám vám nějaké oblečení ze samotného Kansasu, nebo cokoliv jiného. Jen si to představte! Tady za mořem získáte něco, co je téměř identické jako v vaší domovině!",
	"5e74a56e86f774574226168f": "Balíček uznání.",
	"5e8b161d3df5342bf72985ea": "#stayhome",
	"5eaab0193cf86b0e62795666": "Je to těžká doba, víte. Vše se může hodit, když vám to pomůže přežít. I to co není úplně zdraví prospěšné. Například, ty, stimulanty. Lidé v této oblasti s nimi přicházejí do kontaktu stále častěji. Ve skutečnosti, je to typ nějaké drogy, jsem si jistá, že v tom má prsty Terragroup. Ale v každém případě, se budete muset naučit, jak je v použít v boji. Tyto medikamenty vás nemusí nutně zabít, ale můžou vám také pomoci přežít.",
	"5eaab0193cf86b0e62795663": "Jak vidím, tak jste to zvládl. Co vaše hlava? Závrať? Pocit, na zvracení? To jsou vedlejší účinky, je to daň za to, že jste zůstal naživu. Ale stejně, poslouchej. Můžu vám poradit, jak tyto nežádoucí účinky minimalizovat, takže příště se už budete cítit lépe.",
	"5ee5e6ba233a4f161e46b493": "Tak co válečníku, naučil ses něco nového, hm? Ta zkušenost se bude určitě hodit v boji, věř mi, starý brachu. Udělal jsi mi radost, připomněl mi mé staré časy, tady máš ode mě dárek.",
	"5ee5e6d812a2b34a4350bd53": "Stále ve střehu? Tak je to správně. Neopakujte chyby ostatních. Souhlasím, vezměte si to, bude se vám hodit.",
	"5ee5e7128a8d84455531b614": "Vidím, že zbytečně neztrácíš čas. Znalosti, bratře, nejsou nutné jen pro vědce, ale také pro vojáky. Tito vojáci se později stávají profesionály. Vezmi si to, může se to hodit.",
	"5ede5521fa6dc072ce15d6dc": "Takže říkáš, že je to velitelský kryt? Takže pověsti nelhali, že? Sakra! Hned tam pošlu svoje lidi. Tady, vezmi si to. Jak jsem slíbil.",
	"5ede5521fa6dc072ce15d6df": "Zdravím bojovníku. Jeden ptáček mi vyštěbetal, že ti bývalí vojáci, kteří hlídají základnu Reserve se prokopali do nějakého podzemního bunkru. Samozřejmě, že to nedělali vlastníma rukama, donutili scavy, aby tu chodbu vykopali a s největší pravděpodobností se ti chudáci už ven nepodívali. Ale o to zas tak nejde. Můj návrh je! Jelikož nemám tušení, co je to za bunkr, a to že by mohlo jít o nějaký velitelský bunkr, mám jenom z doslechu, ale s určitostí se to říct nedá, protože to může být jen obyčejný protiletecký kryt pro zaměstnance základny. Je zbytečný tam teď posílat lidi, jen tak chcípnout. Zkontroluj to podzemí a dej mi vědět, jestli stojí za to tam vyslat sběrače. Dobře ti zaplatím.",
	"5ede569dfe4acc383071864b": "Aha, tady to je, nakresleno přímo na vrchu mého schématu. Tenhle bunkr je napojený na téměř všechny objekty základny? Kurva, tak to je milé. Můžete projít půlku základny všem přímo pod nosem. Tak teď už je jasné, proč jsou raiders tady, celá základna je pod kontrolou. Děkuji ti, bojovníku!",
	"5ede569dfe4acc383071864e": "Jsi tady právě včas, žoldáku. Ty jsi přesně ten typ, co potřebuji. Pamatuješ si ten mizerný velitelský bunkr, co jste našel pod tou základnou? Dlouhý příběh, zkrátím to. Moji kluci se tam šli podívat a ošklivě si naběhli. Vypadá to, že to tam postavili s důrazem vysokou úroveň ochrany: filtry, generátory a všechny přístupy jsou blokovaný silnými hermetickými zámky - jak podzemní pevnost. Ale raiders se povedlo ty zámky otevřít a zakopali se tam jako sysli. Moji lidé se tam dostali do vážných potíží a víc jak polovina tam zdechla. Ale víte, jak to bývá... Teď, do prdele, mě to ještě víc láká. Takže prostě, moji chlapi už tam nepůjdou, ale pokud bys našel bezpečnou cestu... Nejsi žádný amatér, takže pomalu a s jemností tobě vlastní mi zjisti, kde jsou všechny vchody. Ti co přežili mi řekli, že tam jsou velký hermetický dveře. Takže je to na tobě. Najdi cestu dovnitř.",
	"5eda1a252c86b5153955be37": "Říkáte, že je to opravdu slušný? Je jasný, že našel nový sklad a teď ho rozprodává. Kéž bych věděl, kde ten sklad je. Ale to už není tvůj problém. Děkuji!",
	"5eda1a252c86b5153955be3a": "Oh, právě včas. Možná už jste slyšel, že se objevil nový doktor, co? Ale tento není dobrosrdečný Asképois. Některé lidi uzdraví, jiné zmrzačí. Říká se, že prodává drogy a má ordinace přímo na ulici. Říkají mu Sanitar, že? Usadil se na Shoreline a je zajímavé, že místní pankáči jsou s ním velmi spokojení. Dává je dohromady a dokonce je zásobuje léky a lékárničkama všeho druhu. To znamená, že sklady má očividně plné. Zjistěte mi něco o tomto Sanitarovi, ale tiše, protentokrát. Chci vědět kde se ten drban poflakuje. Myslím, že kšeftuje i léčí na stejných místech. Berete to?",
	"5edab4e4218d181e29451436": "Udělal jsi správnou věc, i když jiní říkají, že Sanitar dělal dobré skutky, mnohem více zla sem zasel. Viděl jsem je, než se zbláznili, není cesty zpět. Můžete je jen postřílet jako vzteklé psy.",
	"5edab4e4218d181e29451437": "Takže ty té ženské věříš? Myslíš si, že když Sanitar některé lidi vyléčí, nemůže tím jiné zabít? Tobě už z té tvojí války úplně hrabe, nejde vše dělit jen černou a bílou. Běž mi z očí, chci být sám.",
	"5edab4e4218d181e29451439": "Zdravím, bojovníku. Přišla na mě trocha nostalgie. Zavzpomínal jsem si, jak jsem chodil podél pobřeží, bylo to tam krásné. Šumící vlny, slunce, pláž a ty západy slunce byly dechberoucí. No a teď? Ten pach hniloby a zkázy je všude, ani ve městě se už nedá dýchat.. A teď k tomu všemu se tady objeví nový ničema. Zdá se, že mu říkají Sanitar. Tahle špína dělá experimenty na lidech a možná ještě horší věci. Nemůžete to takhle nechat, takový lidi by neměli... Tahle ohavnost by neměla chodit po městě. Svět bude čistší. Zařiďte to.",
	"5edab779bcf60e4a143cb298": "Všechny tři skupiny mrtvý? Nechápu, jak se to mohlo stát. Měli být nenápadný a už vůbec se neměli zapojovat do přestřelek. Byli to vyjednavači s velmi lukrativní obchodní nabídkou. Zdá se, že vyjednávání šlo hodně špatně.",
	"5edab779bcf60e4a143cb29b": "Dobré odpoledne. Je zřejmé, že v dnešní těžké době, má každý s lékařskými znalostmi cenu zlata. Nemluvě o praktikujících lékařích. A vypadá to, že jeden takový lékař se právě objevil někde na Shoreline. Léčí místní a prodávat jim léky. Najala jsem několik skupin lidí, aby se tam šly podívat. Mají za úkol se s tím doktorem domluvit a nabídnout mu lepší podmínky. Ale v současné chvíli se mi už žádná z těch skupin nehlásí. Potřebujeme ty léky... Opravdu. Najdi mé lidi a zjisti co se stalo.",
	"5edaba9ed143ed1d6378d126": "Přinesl jste ty nástroje? Dejte je do krabice, budu to muset urychleně zpracovat, není jasné, kde všude se podívaly. Tady hned vidíte, v jak těžkých podmínkách pracuje. Vše pokryté krví. Velice nehygienické. No, to je můj problém. Dám mu tyto nástroje spolu s dopisem přes jednoho co jsme podplatili. Takže Sanitar hned pochopí, co od něj očekáváme.",
	"5edaba9ed143ed1d6378d129": "Ztráta mých lidí na Shoreline je opravdu velmi nepříjemná zežitost, ale nový zdroj léků je důležitější. Jen potřebujeme změnit v této věci přístup. Mému asistentovi se podařilo podplatit místní na Shoreline a oni nám o tom medikovi, kterého hledáme, něco málo řekli. Z bezpečnostních důvodů se drží určitých zvyků. Na Shoreline má několik míst, je to dost divné, ale on tam operuje přímo na ulici. Často si také ukrývá nástroje poblíž těchto míst. Třeba v budovách v okolí. Sežeň ty nástroje. Sanitar bude pak ochotnější spolupracovat, až zjistí, že mu můžeme kdykoliv zastavit jeho kšefty a získat tak kontrolu nad územím.",
	"5edabd33bcf60e4a143cb2a4": "Sakra jo, sakra jo, sakra jo! Konečně, Prapora u těch jeho skrýší načapáme, pravděpodobně tam budou celé hory věcí. Zbraně, munice, jídlo, drogy. To je sakra vynikající! Ale uděláme to sami. Bez urážky. Díky.",
	"5edabd33bcf60e4a143cb2a7": "Nazdar chlapáku! Pohni zadkem, mám tady úkol přesně pro tebe. Slyšel jsem, že tě Parpor poslal pro zásoby léků od nějakého Medika. Netvař se tak zas! O ty léky nemám zájem, ať si je Prapor nechá a nacpe do zadku, ty už jsi od něj svůj podíl dostal, nebo ne? Mě stačí, abys dál tyto chytré věcičky do kontejnerů, které jsou v Sanitarovo skrýši. Prapor nic nepozná. Nechám ti je zadarmo. Dej je tam na pár minut a dobře si vyděláš.",
	"5edac02b0880da21347b382f": "Dobrá práce. Už jsem dostal pár zajímavých nabídek. Něco mi říká, že ty léky jsou nějakým způsobem spojené s TerraGroup.",
	"5edac02b0880da21347b3832": "Ahoj. Půjdu rovnou k věci. Ano, mám tady informace o nových nakop... stimulantech. Člověk po nich necítí bolest a je silnější. Prodávají se někde na pobřeží. Sanitar, ano, to je jméno toho obchodníka. Prodává léky a stimulanty místní chát... obyvatelům. Musím získat ty látky... medikamenty. Vývoj nových stimulantů je drahý a zvláště obtížný při testování na lidech. Ale tady, můžeme říci, že se testování už rozběhlo a máme i výsledky. Mnoho z mých známých bude mít o tyto výsledky velký zájem.",
	"5edac362930f5454f51dcacc": "Díky. Věděl jsem, že pochopíš, jak důležitý Sanitar a jeho léky teď jsou. Okamžitě se ty o vstupní karty a stimulanty zajímal. Řekl bych, že projevil velký zájem a hned poslal první várku zboží. Tady, to je tvůj podíl.",
	"5edac362930f5454f51dcacd": "Je škoda, že jste poslechl toho Jaegera a zapoměl na vlastní rozum. Sanitar s jeho vědomostmi a léky nám mohl v mnoha ohledech pomoct. Nebyl Svatý, ale neměl by každý dostat šanci odčinit své hříchy? Ale vy jste ho o tu šanci připravil. Jsem z vás velice zklamaná.",
	"5edac362930f5454f51dcacf": "Mladý muži, počkejte. Vím, že vás Jaeger požádal, abyste zabíl Sanitara. Ale vy to dělat nemusíte. Chápu, jak to zní. Podle Jaegera je to ďábel v lidském těle, ale to tak není. Jsem si jistý, že Sanitar se jen snaží pomoci místnímu obyvatelstvu. S ohledem na aktuální podmínky, za kterých provádí ty nejsložitější operace není divu, že to často končí špatně. On je lékař a jeho znalosti mohou zachránit mnoho životů. Lékař s přístupem do skladu léků, které jsou pro nás velmi důležité. Nedávno už se mnou začal i komunikovat a nebude douho trvat a začne spolupracovat. Ale na to ještě potřebuju něco, co ho zaujme. A myslím, že jsem na to přišel. Je to laboratoř. Vstupní klíče a vzorky vojenských stimulátorů. Myslím, že ty vzorky jsou základem, pro jeho experimenty Můžete je pro mě najít?",
	"5edac64ba0055865214cb5b8": "Rozšifroval jsem ten flash disk. Je tam mnoho důležitých informací, ale nemůžu vám říct jaké. Jsou důvěrně. Ale mohu vám prozradit, že Sanitar je vědec. Studoval narkotika, vyráběl je a pak zkoušel na lidech. Velmi... odvážné, nebo jak by jiní řekli, neetické.",
	"5edac64ba0055865214cb5bb": "Přeju ti dobrý den. Protože tento den je opravdu dobrý. Měl jsem pravdu, ty nové stimulanty vedou k Terra Group. Mechanik našel nějaké informace o Sanitarovi, bylo to velmi drahé, ale lepší než nic. Sanitar pracoval pro TerraGroup, nebyl běžným zaměstnancem. Má medicínské vzdělání, specializuje se na infekční onemocnění a je rozvedený... To je vše. Zjisti mi o něm víc, příteli. Velice mě zajímá, kde získal přístup k takovým zdrojům. Najdi jeho pracovišti a zjisti víc.",
	"5f08e8d3ec85fa71e9393f62": "To je, hned v prvním patře? Tolikrát tam moji muži byli a nic nenašli. Děkuji.",
	"5f08e8d3ec85fa71e9393f65": "Ahoj, už jsi to slyšel? V oblasti zdravotního střediska se objevil někdo nový. A asi se zkušenostmi z medicíny. Musel tu být už v době, kdy se tam zabydlela Terragroup. Tento kolega, není žádný hlupák. Zřejmě rozumí chemii, protože prodává stimulanty. Říká se, že je něco společného s TerraGroup. Asi tam pracoval, nebo někdo z jeho blízkých, to není jisté. Je to dlouhý příběh, zkrátím to. Rozhodně má v oblasti vlastní kancelář, nebo skrýš. Takže potřebuji, abys mi našel jeho úkryt a já tam pošlu své odborníky, kteří tam snad něco zajímavého najdou.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "To znamená, že to moji chlapi nezvládli a náklad z transportů byl rozkraden... Plus, je poblíž tábor USEC? To je na hovno. Ale i tak, díky, že jsi to vyřídil.",
	"5fdb3e50148b192e1a7463e5": "Zdravím vás, vojáku. Mám pro vás práci. Dlouhý příběh, zkrátím ho. Ztratil jsem kontakt s jednou ze svých skupin a je to už docela dávno. \"Když hovno zasáhlo ventilátor\", poslal jsem je do lesa, aby vyzvedli nějaký náklad. Obávám se, že byli přepadeni. Když jsem se s nimi naposledy spojil, hlásili, že se k nim blíží USEC. Zkontrolujte, zda někdo přežil. Měli BRDM, Bukhanku a nějaké nákladní auto, nepamatuji si přesně jaké. Myslím, že i USEC se museli usadit někde poblíž.",
	"600303b71448362c785bc3b2": "Samozřejmě jsem slyšel, jak se vzduch ve Woods třese. Shturman dostal, co si zasloužil. Nestůj tady, teď si můžeš koupit nové pušky.",
	"600303b71448362c785bc3b5": "Zdravím! Pojď dál. Mám pro tebe práci. Právě jsem dostal zásilku zbraní z dovozu. Ty velký s velkým dostřelem, ráže .338. Ty víš, že jsem těchto věcí zapálenej. A mám tu dalšího ostrostřelce, jménem Shturman. Už nějakou dobu je to velký problém. Vyřiď to s nim a umožním ti koupit si ty zámořský kvéry na slony. A teď se hni. Počkám, až se mi ozveš."
}