{
	"5a8fd75188a45036844e0ae8": "{date} {time} tarihinde olan sigortan tamamlandı",
	"5a8fd75188a45036844e0ae6": "{date} {time} tarihinde olan sigortan tamamlandı. Bir dahaki sefere görüşürüz.",
	"5a8fd75188a45036844e0af1": "Benim çocuklar senin eşyaların için gitti. Sakinleş.",
	"5a8fd75188a45036844e0ae7": "Harika! {date} {time} tarihinde olan bu dosyayı kapatıyorum. Umarım kaybettiğin her şeyi geri almışsındır.",
	"5a8fd75188a45036844e0af7": "Tamam, sigorta işimiz tamamlandı. Herhangi birşeye ihtiyacın olursa geri gel. Sadece para getirmeyi unutma.",
	"5a8fd75188a45036844e0b09": "Bugün senin günün değil - depolama zamanı doldu.",
	"5a8fd75188a45036844e0b01": "{location} bölgesinde bir şey kaybettin, değil mi? Merak etme, çoktan üzerinde çalışmaya başladık.",
	"5a8fd75188a45036844e0afd": "24 saattir senin eşyalarını tutuyorum! Tam bir gündür! Şimdi hepsi gitti.",
	"5a8fd75188a45036844e0b06": "Eşyalar senin, dosya kapandı, talep yok. Tekrar vurmak ister misin?",
	"5a8fd75188a45036844e0b08": "Sigortan bu sefer işe yaradı. Diğeri için acele et.",
	"5a8fd75188a45036844e0af9": "Nerelerdeydin dostum? Eşyaların çok uzun süre için bendeydi, çoktan sattım bile. Üzgünüm dostum.",
	"5a8fd75188a45036844e0b05": "Gördüğüm kadarıyla bilerek sigortalamışsın. Bugün senin şanslı günün. Sonra görüşürüz.",
	"5a8fd75188a45036844e0b03": "Benim çocuklar bölgede ve kaybolan eşyalarını arıyorlar. Beklemede kal.",
	"5a8fd75188a45036844e0afb": "Evet, iyi günler. Depolama süreleri dolduğu için bu sigortalanmış eşyaları alman imkansız. Görüşürüz.",
	"5a8fd75188a45036844e0af4": "Tamam, şimdilik bu kadar. İstediğin zaman sigorta servisini kullanmaktan çekinme.",
	"5a8fd75188a45036844e0af3": "{date} {time} tarihinde olan bu sigorta dosyasını kapatacağım. Uzun yaşa ve hayatta kal, asker.",
	"5a8fd75188a45036844e0aff": "Benim çocuklar mekanda olduklarını ve eşyalarını aradıklarını söyleyen bir mesaj göndermişler. Bulabildiğimiz herşeyi sana getireceğiz, hemen terleme.",
	"5a8fd75188a45036844e0b0c": "Söylemeye çekiniyorum ama hiçbir sigortalı eşyan bulunamadı. Üzgünüm.",
	"5a8fd75188a45036844e0b0e": "Finansal sıkıntılar içinde olduğunuzu görünce, size parlak geleceğe yatırım yapmanız için küçük bir bakım paketi göndermeye karar verdim.",
	"5a8fd75188a45036844e0ad8": "Toplu halde gelen bazı eşyalar var. Bu bölgede {location} ve {date}{time} tarihinde bir şeyler kaybettin mi?",
	"5a8fd75188a45036844e0add": "{date}, {time} tarihinde, {location} bölgesinde sigorta yaptırmıştın değil mi? Galiba eşyalarını kaybettin silahşör? Öff, al hadi Rambo, malların geri geldi.",
	"5a8fd75188a45036844e0ad9": "Bu {location} ve {date}{time} tarihinde çatışma seslerini duydun mu? Belki sende oradaydın? Oradan gelen güzel şeylerim var. Belki de bazıları senindir? Yoksa satışa koyuyorum.",
	"5a8fd75188a45036844e0aef": "Meslektaşlarım şuan senin problemin üzerine çalışıyor. Biraz beklemen gerekeriyor.",
	"5a8fd75188a45036844e0aed": "Hayır, hayır, hayır. Depo zamanın doldu ve bu sigorta dönüşünden hiçbirşey alamazsın. Üzgünüm.",
	"5a8fd75188a45036844e0ae1": "Paralı asker, {date} {time} tarihinde {location} bölgesinde olan baskın eşyalarını sigortaladın mı? İşte eşyaların.",
	"5a8fd75188a45036844e0ad7": "Bekle orda! {date} {time} tarihinde ki sigortalattığın bazı eşyalarını {location} bölgesinde buldum. Unutma! onları satmadan önce 24 saatin var!",
	"5a8fd75188a45036844e0adc": "N'aber asker? {location} bölgesindeki şeyleri {date} {time} tarihinde israf eden sen miydin? Fikrimi değiştirmeden al şunları benden.",
	"5a8fd75188a45036844e0aec": "{date} {time} zamanında ki sigortan başarısız oldu",
	"5a8fd75188a45036844e0adf": "Neşelen asker! {date} {time} tarihindeki {location} bölgesinde olan sigortan işe yaradı.\nHerkes bu kadar şanslı olamıyor!",
	"5a8fd75188a45036844e0ae5": "Seni tek parça gördüğüme sevindim, {date} tarihinde sigortalandığın ekipmanın {location} bölgesinden geri getirildi. Almak ister misin?",
	"5a8fd75188a45036844e0aea": "Hey! Sana eşyalarını bu kadar fazla tutamayacağımı söylemiştim. Şimdi hepsi gitti!",
	"5a8fd75188a45036844e0ae4": "{date} {time} tarihinde sigortalattığın eşyaların hala umurunda mı? O zaman bir an önce al.",
	"5a8fd75188a45036844e0ade": "{date} tarihinde {location} baskını kötü gitmiş gözüküyor, ha? Eşyaların burada olduğuna göre ki öyle olduğuna eminim. Bunları alıyorsundur herhalde?",
	"5a8fd75188a45036844e0af0": "Benim çocuklar senin eşyaların için gitti",
	"5a8fd75188a45036844e0ae0": "Seni yeni yetme! Evet sen. {date} tarihinde {location} bölgesine baskın için hazırlanıyordun değil mi? Sigorta yaptırmakla doğru olanı yaptın. Al bakalım ve şu noktalı çizginin altına imza at.",
	"5a8fd75188a45036844e0aee": "Tamam, benim çocuklar senin eşyaları getirmeye gitti. Burada bekle, şekerim.",
	"5a8fd75188a45036844e0ae3": "İyi ki buradasın. {date} tarihinde {location} bölgesinde yapılmış sigortana göre birkaç eşya geldi. Bunlar benim uzmanlık alanıma girmiyorlar, o yüzden dikkatle al.",
	"5a8fd75188a45036844e0ada": "{location} bölgesindeki {date} tarihli sigortana göre bunların senin olduğunu düşünüyorum?",
	"5a8fd75188a45036844e0afa": "Ne demeye çalışıyorsun? Geri getirilen eşyalarını daha erken almalısın. Şimdi hepsi gitti!",
	"5a8fd75188a45036844e0af6": "Görüyorum ki herşey yeterince iyi gitmiş. {date} {time} zamanında ki sigorta dosyası kapandı. Bir daha ki sefere daha dikkatli olmaya çalış.",
	"5a8fd75188a45036844e0adb": "Anladığım kadarıyla, {date} tarihinde ve şu bölgede ki {location} sigortaya işin düşmüş sanırım? Şanslı senş, eşyaların geri geldi.",
	"5a8fd75188a45036844e0ae2": "Genç adam, ben tüm bu ekipmanların uzmanı değilim ama görünen o ki bunlar senin, {date} {time} tarihinde sigortalanmışlar. {location} bölgesinden geri getirildi.",
	"5a8fd75188a45036844e0af2": "Yani? Tamam mıyız? Sonra görüşürüz, yapacak işlerim var.",
	"5a8fd75188a45036844e0b02": "Avcılarım eşyalarını geri getirmek için {location} bölgesine gittiler. Umalım da eşyaların çoktan yağmalanmamış olsun.",
	"5a8fd75188a45036844e0b00": "Evet, arkadaşlarım {location} bölgesinde kayıp eşyalarını bulmak için arama çalışması başlattılar. Eğer bu eşyaların diğerleri tarafından alınmadıysa, onları geri getireceğiz.",
	"5a8fd75188a45036844e0afe": "Köpeklerim senin eşyalarını bulmak için bölgeye ({location}) gittiler. Başka birisi eşyalarını almadıysa geri getirecekler.",
	"5a8fd75188a45036844e0b0a": "Bugün şansın yok, asker. Birisi bizi gafil avladı ve senin eşyalarını yürüttü. Yani küstahlaşmak yok!",
	"5a8fd75188a45036844e0af5": "{date} {time} tarihinde olan sigorta dosyasını kapatıyorum. Güle güle.",
	"5a8fd75188a45036844e0ae9": "Güzel! Sigorta dosyası kapandı.",
	"5a8fd75188a45036844e0aeb": "Genç adam. Ben depo bekçisi değilim ve senin dönmüş eşyalarını sonsuza kadar tutamam. Maalesef ki o eşyalar gitti.",
	"5a8fd75188a45036844e0afc": "Neredeydin? Eşyalarını elimden gelebildiğince tuttum, ama sonra öldüğünü zannedip hepsini sattım. Buralarda depoyu beleşe mi zannediyorsun? Asla!",
	"5a8fd75188a45036844e0b0b": "Üzgünüm, ama sigortan başarısız oldu - benim çocuklar heryeri aradı.",
	"5a8fd75188a45036844e0af8": "Ne? Eşyaların mı? Artık eşyaların yok, beklemek çok uzun sürdü. Gelecek sefer daha dikkatli ol.",
	"5a8fd75188a45036844e0b07": "Şuna bak, bu işte yeteneklisin - doğru zamanda sigortalandı. Sigorta dosyası kapandı.",
	"5a8fd75188a45036844e0b04": "Sigorta dosyası tamamlandı. Bir dahaki sefer görüşmek üzere.",
	"5a8fd75188a45036844e0b0d": "Korkarım ki hiçbirşey bulunamadı.",
	"5ab0f32686f7745dd409f562": "Nasılsın asker? Haydutların hakkından geldin mi gerçekten? Yoksa milletin tenezzül etmediği çöpleri toplayıp mı geldin? Neyse topla kendini. Sana gerçekten çuvallayana dek güveniyorum.",
	"5ab0f32686f7745dd409f569": "Güzel, teşekkür ederim! Prapor'un senden güvenilir ve sorumluluk sahibi birisi olarak bahsetmesi boşuna değilmiş.",
	"5ab0f32686f7745dd409f566": "Acayip şanslısın asker! Böyle bir hazineye sahip olabilmek... Bu ciddi bir ödüle layık. Ve bilgi sızdırmadığın için biraz daha fazlasını hak ettin. Üstüne paradan daha değerli olan iyi niyetimi de kazandın.",
	"5ab0f32686f7745dd409f599": "Umarım bizim çıkarlarımızı açıkça iletmişsindir.",
	"5ab0f32686f7745dd409f591": "Helal, dostum! Kelimeler kifayetsiz kalıyor. Ödülünü al.",
	"5ab0f32686f7745dd409f568": "Kendini kanıtlamış adamla çalışmak böyle bir şey! İşte bu kadar!",
	"5ab0f32686f7745dd409f563": "Bunu hiç de beklemiyordum! Yani, teşekkür ederim. En önemli teslimatım değildi, ama yine de teşekkürler. İş ile alakalı değildi. Bu, nasıl desem, kişiseldi. He bir de bilmen için söylüyorum. Her zaman burda olamayacağım, yani ilerde kiminle çalışacağını bilmende fayda var.",
	"5ab0f32686f7745dd409f579": "Lanet Pinkerton gibisin! Ciddi yardımın dokundu!",
	"5ab0f32686f7745dd409f5b0": "Temiz iş Rambo, ödülünü kap. Bu arada, bir kaç yabancı ibneyi de haklamışsın. Altlarına iyi sıçtılar.\n",
	"5ab0f32686f7745dd409f56d": "Ne garip! Suyun nereye gittiği belli oldu. Teşekkür ederim. İnsanları bilgilendireceğim. Skier kesinlikle onun işine karıştığım için kızacaktır fakat insanlık için ne yapmazsın ki.",
	"5ab0f32686f7745dd409f56f": "Kalbimin en derinliklerinden sana teşekkür ediyorum. Sana bunun bu durumda ne kadar değerli ve aynı zamanda maalesef ki bir o kadar da az olduğunu anlatamam. Çoğu kişi bu durumda kendileri için saklardı ama sen vermeyi tercih ettin. Teşekkürler.",
	"5ab0f32686f7745dd409f570": "Seninle iş yapmak bir zevkti.",
	"5ab0f32686f7745dd409f571": "Şey, dürüst olmak gerekirse senden beklentimiz tam olarak bu değildi! Bu planlar sayesinde siviller için gıda bulup gönderebildik ve şimdi tüm bu zenginlik sadece on katı fazla fiyata satan Fence ile sona erecek!  Bu hergele ile nasıl takım kurabilirsin?",
	"5ab0f32686f7745dd409f564": "Nasıl geçti? Çeneni yorma, biliyorum, tam bir başarı. Tek parça halinde buradasın ve bazı arkadaşlar da her şeyin yolunda gittiğini teyit ettiler. Öyleyse benden ve onlardan sana çifte ikramiye.",
	"5ab0f32686f7745dd409f572": "Hizmetlerinin güvenilirliğini sorgulamaktan kendimi alamıyorum.",
	"5ab0f32686f7745dd409f56b": "Teşekkürler, genç adam. Onlara neden ihtiyacım olduğunu söyleyemem, ama inan bana, iyi bir amaç için.",
	"5ab0f32686f7745dd409f592": "Pekala, gördüğüm kadarıyla her şeyi bulmuşsun. Aferin! Benim adıma, bütün bu anlaşmadan kötü kokular alıyorum, ama ne derler bilirsin; fazla para göz çıkarmaz.",
	"5ab0f32686f7745dd409f576": "Ortak yarar adına risk alan sorumlu birini görmek çok hoş.",
	"5ab0f32686f7745dd409f56c": "Zamanı gelmişti. Çoğu için büyük bir hizmette bulundun.",
	"5ab0f32686f7745dd409f565": "Ne? Yine mi başardın? Küçük savaşçı seni... Tarkov'un Terörü mü, ay götüm! Hemen alınma canım! Her şeyi doğru yapmışsın ve sana bundan dolayı bir borcum var. Önemli bir iş halledildi ve kendimi çok iyi hissediyorum. Ve kendimi iyi hissettiğimde etrafımda ki doğru insanlar da kendilerini iyi hissederler. Anladın mı?",
	"5abe61a786f7746ad512da4a": "Naber asker? Hala savaşıyor musun? Güzel. Ufak bir iş var. Senin seviyende değil aslında ama onun için bir iş olarak değil de iyilik olarak gör. Kereste fabrikasının arkasındaki depoda benim için saklanmış bir paket var. 5 papele aldığım 60'lık mermiler var. Popüler ürünler işte. Serserileri uzak tutmak oradaki menfezi kilitlediler. Terra Group çalışanları bir zamanlar orada vakit geçiriyorlardı. Şeflerinden biri de kilidin anahtarını bir yerlere kaldırmış. Fabrikadaki yurtta bir yerde yaşıyordu. Git bir bak bakalım etrafa. Eğer sığınağa ulaşamazsan, başka bir yerden bulmaya çalış. Benim için çok önemli bir görev bu.",
	"5ab0f32686f7745dd409f57a": "Ah-ha, ortalık karıştırmak buna denir! Bütün kanallarımdan iblisin teki ortalıkta kol geziyor ve milleti mahvediyor diye laflar işitiyorum. Süpersin dostum, ödülünü al.",
	"5ab0f32686f7745dd409f582": "Harika. Onlar deneylerini yaparken mümkün olduğunca ileri gitmenin tam zamanı. Sonrasına bakarız.",
	"5ab0f32686f7745dd409f57e": "Kahretsin... Görünüşe göre, sana güvenmekle yanılmışım. Sana yardım edebileceğim hiçbir şey yok. Senin yarım yamalak savaşın yüzünden boğazıma kadar soruna battım.",
	"5ab0f32686f7745dd409f577": "Anladım, iş istiyordu. Sanırım ikimizin yıldızı barışmayacak çünkü bir boku beceremiyorsun. Hadi, bas git.",
	"5ab0f32686f7745dd409f588": " Aferin iyi iş çıkardın! Adamlarım yakında ortaya çıkar ve çabucak işi hallederler. Ganimetini kap.",
	"5ab0f32686f7745dd409f56a": "Gerçekten etkileyici! Neredeyse bir nükleer çanta gibi! Onu almaya çalışanlara merhamet etmediğine şaşırmadım.",
	"5ab0f32686f7745dd409f578": "Vay anasını, bunu beklemiyordum. Tamamdır, makbuzu imzala. Seni ezberledim, ara sıra uğra. Her zaman, her türlü iş çıkar, fakat bugünlerde insanlar hızlıca yok oluyor.",
	"5ab0f32686f7745dd409f567": "Derler ki para arkadaşlık satın alamaz fakat sana hala borçluyum.",
	"5ab0f32686f7745dd409f57c": "Ama bir şey yok demiştin?! Yine de boş olabilir. Bakmam lazım. Her durumda, ödeme benden.",
	"5ab0f32686f7745dd409f573": "Kesinlikle, tam bir dallamasın. Her şeye rağmen o doktora verdiğin dosyayı öğrendim. İnsanlığın kurtarıcısısın.",
	"5ab0f32686f7745dd409f574": "Hıh, Tebrikler! Anlaştığımız gibi al bunu, zaten arkadan bıçaklamak bana göre değil. Görüşürüz, irtibat halinde kalalım.",
	"5ab0f32686f7745dd409f575": "Hadi bakalım, şimdi seçkin menümüze et de ekleyebiliriz. Çok teşekkürler, genç adam.",
	"5ab0f32686f7745dd409f56e": "Bugün canlar almana rağmen kendinle gurur duymalısın. Bu aldığın canlar insanoğlunun temiz örnekleri değildi, böylelikle bir çok sivile yaşama şansı vermiş oldun.",
	"5ab0f32686f7745dd409f57b": "Bu insanlar için neler başardığını tahmin bile edemezsin.",
	"5ab0f32686f7745dd409f57f": "Teşekkür ederim, asker. Şey, senin berduş, demir yolu üzerinde bir yerlerde kalıyormuş, buhar kazanının yanındaki vagonda. Adamlarım onu orada birkaç kez görmüşler. Sonra görüşürüz.",
	"5ab0f32686f7745dd409f581": "Görünen o ki, bu sorun çözülmedi, sadece daha karmaşık bir hale geldi. Pekala, her neyse. Ne olacaksa olsun.",
	"5ab0f32686f7745dd409f57d": "İş tamamlandığında, git eğlenmene bak. Neler olacağını görelim.",
	"5ab0f32686f7745dd409f580": "Bu kadar zamandır kendime soruyorum. Nasıl bu zamana kadar hayatta kalabildi? İki kelimeyi bir araya getiremeyen biri! Neyse. Bunları kolonya ile yıkayıp dezenfekte edelim, sonra açıp bir bak bakalım.",
	"5ab0f32686f7745dd409f587": "Pekala, kahretsin. Neden Skier'ı neden bu kadar kayırıyorsun? Seni paraya mı boğuyor? Sana pay mı teklif etti? Senin de onun da canı cehenneme",
	"5ab0f32686f7745dd409f5a0": "Güzel, umarım tanklar hala sağlamdır",
	"5ab0f32686f7745dd409f583": "Seni şerefsiz ibne! Her şeyi bok ettin! Bütün emeklerim heba oldu yavşak herif! Derdin ne lan senin? Ahmak değilsin zeki birisin. Bir çuval inciri berbat ettin! Sikseler seninle bir daha ciddi bir iş yapmam.",
	"5ab0f32686f7745dd409f584": "İşte şimdi oldu! Aramızda sıkı bir bağ oluştu dostum. Son anda tavuk gibi korkup kaçmadığın için çok mutluyum. Artık seninle daha ciddi meseleleri konuşabiliriz.",
	"5ab0f32686f7745dd409f585": "Söyleyecek bir şeyim yok. Bu kimyasal maddeye kimin ve neden ihtiyacı olabileceğini düşünmek beni korkutuyor.",
	"5ab0f32686f7745dd409f58c": "Anlıyorum, kolay bir iş değil bu pislikleri lanet bir meteor gibi anında haklamak. Ama mühim değil, toparlan ve tekrar dene.",
	"5ab0f32686f7745dd409f589": "Tekrardan çok yaşa, Rambo. Bunu nasıl yapıyorsun bilmiyorum ama beni zaten ilgilendirmez. Ama seninle çalışmak çok rahat. Yakında senden endişe duymayı bırakırsam sürpriz olmayacak.",
	"5ab0f32686f7745dd409f58d": "Kendine bir bak, başkasını görsem Cezalandırıcı derim! Etrafta topluca pislik paketleyen bir canavardan bahsediyorlar. Ahbaplarım sana saygılarını ve biraz da hediyelerini iletiyorlar.",
	"5ab0f32686f7745dd409f586": "Harika! Skier nasıl kızacak tahmin bile edemiyorum, ama, gerçekten bu şey, işi bilen insanların elinde olmalı",
	"5ab0f32686f7745dd409f58a": "Harika iş başardın! Hala bir yığın pislik var ama her türlü bir başlangıçtır bu.",
	"5ab0f32686f7745dd409f58f": "Pekala, bütün pislik geride kaldı. Temiz bir sayfa, görüşmek üzere.",
	"5ab0f32686f7745dd409f594": "Scav'ları halletmek çok önemli değil, ne de olsa insan değiller. Fakat ayrım yapmadan herkesi öldürmek, kendi adamlarını bile... Çok kötü bir iş. Paranı al. Bu kadar. Onlara bunun bir yere varmayacağını söyledim. Seni biliyorlar, sana ihtiyaçları olursa iletişime geçebilirler.",
	"5ab0f32686f7745dd409f590": "Hmm... Pekala, anlaşıldı. Eski suçlar unutuldu, çalışmaya devam. Skier denilen herife dikkat et, çok da iyi biri değil",
	"5ab0f32686f7745dd409f58b": "Başardın demek? Güzel! Ödülünü kap. Bahse girerim yoldaşlarımın vereceği son görev değil.",
	"5ab0f32686f7745dd409f593": "Operatörleri katlederken pek şanslı değildin sanırım, ha? Tamam o zaman, belki de tekrar denemeye değmez değil mi?\n",
	"5ab0f32686f7745dd409f59e": "Bağlantılarım, ihtiyaç duydukları her şeyi aldı. İyi iş, sizinle daha fazla çalışmaktan memnuniyet duyarız.",
	"5ab0f32686f7745dd409f5a2": "Bunun ikimiz arasında olduğunu hatırlatmama gerek olmadığını varsayıyorum.",
	"5ab0f32686f7745dd409f59d": "İyi işti! Harika! Gerçek bir Sherlocksun.",
	"5ab0f32686f7745dd409f5a7": "Güzel dizüstü bilgisayar, nasıl bırakabildiler? Şifresini çözmek için göndereceğim.",
	"5ab0f32686f7745dd409f59a": "İyi iş, artık harekete geçme sırası bizde.",
	"5ab0f32686f7745dd409f5a1": "Hızın inanılmaz, harika!",
	"5ab0f32686f7745dd409f5a9": "Sherlock iş başında. İyi iş!\n",
	"5ab0f32686f7745dd409f58e": "Harika! Seninle tekrar çalışmaktan mutluyum, güvenimi bir kez daha kazandın.",
	"5ab0f32686f7745dd409f595": "Harika! İşte, ödülün. Bu arada, bu flash sürücünün şifresini kırmak için uzmanlarıma teslim edeceğim",
	"5ab0f32686f7745dd409f5a8": "İlk yarıyı elde ettik. Umarım bunu devam ettirirsin.",
	"5ab0f32686f7745dd409f5ab": "Peki, orada kimlerin yaşadığını kontrol edeceğiz. Bana sonra ulaş.",
	"5ab0f32686f7745dd409f5b1": "İşte şimdi konuşuyoruz! Rubleler yağıyor ve yeşiller yol kenarı fahişelerinin topuzları gibi büyüyor, ha-ha. Peacekeeper'ın çağrısını bekle, seni kariyer özentisi.",
	"5ab0f32686f7745dd409f5a3": "Kurwa! Afedersiniz. Ama... belki bu bile bizim yararımıza olabilir.",
	"5ab0f32686f7745dd409f5a5": "Tahmin ettiğim gibi, tam bir iş adamısın.",
	"5ab0f32686f7745dd409f5ad": "İyi iş, dostum.\n",
	"5ab0f32686f7745dd409f5a4": "İyi, hadi şu bağnazlarla biraz ilgilenelim.",
	"5ab0f32686f7745dd409f59c": "İyi işti dostum. Adamlarıma haberi veririm.",
	"5ab0f32686f7745dd409f5ac": "Araba oradaydı değil mi? Veritabanında arayacağız, daha ilginç şeyler bulacağız gibi hissediyorum.",
	"5ab0f32686f7745dd409f59f": "Umarım bu konuyu yetkililere söylemişsindir? Harika! İşte ödülün.",
	"5ab0f32686f7745dd409f5b2": "Harika, bundan sonra bana daima güvenebilirsin.",
	"5abe61a786f7746ad512da4e": "Selam asker. Acaba yapılacak bir iş arıyor olabilir misin? Çok güzel. Senin gibi cesur bir adam için bu iş tereyağından kıl çekmek gibi olacaktır. Ben hemen hemen her durumda yemek, içecek ve en önemlisi ustaca tıbbi bakım sağlayabilirim. Ayrıca benim işime yardımcı olmaya zahmet bile etmeyen, sadık hastalarım için, kaliteli mallar ve hizmetler sunuyorum. Eğer güvenilir birisi olduğunu kanıtlayabilirsen bu işin geleceği senin ellerinde olacaktır. Bu sırada senin için küçük bir görev - benim tıbbi bakım kiti elde etmem lazım. Etrafta Salewa bulmaya çalış, hani şu kırmızı olanlar. Mutlaka bir yerlerde görmüşsündür. Ayrıca sana verilen işi halledip halledemediğinin de kanıtı olarak bunları çatışma sırasında toplamanı istiyorum. Şu günlerde insanın güvenebileceği birisi olması güzel olur.",
	"5ab0f32686f7745dd409f5aa": "İyi iş, bayım.\n",
	"5ab0f32686f7745dd409f59b": "Harika şekilde başardın, işlerimiz programa uygun gidiyor",
	"5ab0f32686f7745dd409f5af": "Tüm saygımla, bunu halledebileceğine inanmıyordum. Görünüşe göre şu an benim için keskin nişancısın.",
	"5ab0f32686f7745dd409f5b4": "Beklendiği gibi, doktorun kendine has el yazısı. Teşekkürler, genç adam.",
	"5ab0f32686f7745dd409f5ae": "İyi yapılan iş, parası iyi ödenen iştir. Bu aleti hemen kontrol ettireceğim.",
	"5ab0f32686f7745dd409f5b7": "İyi işti, sağlıcakla kal.",
	"5ab0f32686f7745dd409f5a6": "Güzel, hadi başlayalım.",
	"5ab0f32686f7745dd409f5b5": "Kan izlerini takip ettiğimizi düşünmek canımı acıtıyor, yine de bunu analize gönderiyorum.",
	"5ab0f32686f7745dd409f5b3": "Yani bana o karavanlardan birinin sağlık tesisinin yanına park etmiş olduğunu söylüyorsun, hmm... ilginç.",
	"5ab0f32686f7745dd409f5b6": "İyi iş, yakıt Mechanic'e ulaştı.",
	"5abe61a886f7746ad512da90": "çeviri_beklemede",
	"5abe61a786f7746ad512da47": "Hayatta ve zımba gibisin değil mi? Harika! Bugünlerde herkes böyle olamıyor. Anlaşılan o ki, bazı işleri halledebiliyorsun. Gayet iyi. Taktikten de anladığına göre, işte görevin. Kereste fabrikasının alanını biliyorsun değil mi? Bazı güvenilir adamların o alanda işleri olacak, fakat bazı iyi niyetten uzak pislikler bölgenin kralı olduklarını zannedip işlerine burunlarını sokuyorlar. İstihbaratıma göre bu sik kafalılar 8 kişiden fazla değil. Doğru bir yaklaşımla, senin gibi bir kurt için problem olacağını zannetmiyorum. Ne dersin?\n",
	"5abe61a886f7746ad512da6f": "çeviri_beklemede",
	"5abe61a786f7746ad512da49": "İçeri gelsene asker. Eğer ilgilenirsen yapılacak bir iş var. Bulunması gereken bir bok var ve ben de sabrımın sonundayım. Siktiğimin Polikiminde çalışan bir ustabaşı eline bazı ciddi dökümanlar geçirmiş. TerraGroup ve çalışanlarıyla alakalı kanıtları için milletin birbirine nasıl sıktığını biliyorsun kesin. Görünüşe göre bizim gençler bu dosyaları ele geçirirken akıllılıkdan çok salaklık yaşamışlar. Daha ağızlarını açmadan, tahtalı köyü boylamışlar. Düşünebiliyormusun? Tam gerizekalılar. Bunlarla iş yapılır mı? Neyse konuya geri dönelim. Dökümanları eline geçirmiş ve bir yere saklamış. Onunla birlikte çalışanlara birkaç soru sordum. Şansımızın çok olmadığını ima ediyorlar ama kim bilir, belki şanslısındır. Kimya fabrikasında çalışıyor, çok boktan bir ortam. Fabrika alanında bir yerde kendisi ve elemanlarının barakası var. Keyifleri yerinde ve tıkabasa yiyip içiyorlar bazen de manitalar da geliyor... Sanırım dökümanlar da orda biryerlerde gömülü olmalı. Eğer orda değilse, bir bok bulamayız.",
	"5abe61a786f7746ad512da48": "Nasılsın asker? Hala bu lanet yerdesin değil mi? Neyse, şöyle bir şey var. Biraz hassas bir konu. Seninle güvenimizi pekiştirdik öyle değil mi? Öyleyse bundan sonra sana güveneceğim. Kim neden ve ne için diye sorma. Detaya girmeden görev şu şekilde: Paketi teslim al ve başka bir yere teslim et. Basit öyle değil mi? Ama ufak bir detay var. Teslim alma yeri Gümrük, teslimat yeri Fabrika. İlgilenir misin?",
	"5abe61a786f7746ad512da61": "Olay şöyle. Bütün bu kimyasal sözleşmesi tıkır tıkır işledi ve kime paslayacağımızı da kararlaştırdık. Alacak kişiler de hazır. Tek bir sorun kaldı halletmemiz gereken. Şu sarı kimyasallardan biraz daha bul. Meselenin özü bizden önce kısmen çözülmüş - bazıları denemiş. Bilmiyorum bilerek mi bilmeyerek mi ama aynı dökümandaki sevkiyat notları Fabrikadan bütün malzemenin alınmaya çalışıldığını gösteriyor. Tek basit bir şırınga değil, komple bir kasa. İşaretlere dikkat et, kasaların üzerinde olmalı bu işaretler. Gördün mü yoksa? Ha bir şey daha var. Benim güzel arkadaşlarım Prapor ve Therapist'in bu işte parmağı var gibi. Hadi ama, safları değiştirme. Biraz daha fazlası ve burayı biz yönetiriz. İyi şanslar, kardeşim!",
	"5abe61a786f7746ad512da50": "Seni gördüğüme sevindim, genç adam. Senin için dolgun ücretli bir işim var. İçme suyu sıkıntısının nereden çıktığı ve neyle alakalı bilgin de varken sana şu bilgiyi vermekten çekinmemeliyim. Tam olarak bu akiferdeki kirliliğin neyden dolayı olduğunu saptadık ve nasıl durduracağımızı biliyoruz. Bir kaç gün daha lazım ama halledilecek. Kalifiye mühendisler üzerinde çalışmaya başladılar bile. O zamana kadar kısıtlı imkanlarla idare etmeliyiz. Her neyse, bu kirlilikten önce bazıları fırsattan istifade temiz su istiflemişler. Bunlar Fabrikanın yanındaki yurda çöreklenmiş haydutlar. Bir kaç kişi bunları büyük plastik bidonlarda su taşırken görmüş. Onlar hayat da kalmaya çalıştıkları için suçlayamam fakat bu kadar suya ihtiyaçları yok. Bir kaç gün içerisinde her şeyin çözüleceğinden haberleri yok. Ve bu susuzlukdan dolayı kimileri başaramadı. Lütfen bunların nereye stok yaptıklarını öğren ve beni bilgilendir.",
	"5abe61a786f7746ad512da46": "Nasıl gidiyor, savaşçı? Hala tek parça mısın? İyi. Bak, bir problem var. Eğer bir sağa çekersen güven konuşabiliriz. İlgilenir misin? Buraya bak o zaman. Fabrikada kamyonet süren bir arkadaşım vardı. Ailesini çıkarmayı başardı, ama birkaç eşyayı almak için geri geldiğinde telef oldu. Bir yurtta yaşardı, büyük bir yurtta. Odayı tam hatırlayamıyorum, sadece bir kere orada bulundum ve köpek gibi sarhoştum. Duvarda kesinlikle bir piliç posteri vardı, gerisini hatırlamıyorum. Uzun lafın kısası, onda eski bronz, zincirli bir cep saati vardı, ailevi eşya gibi bir şey. Eğer başkası tarafından yürütülmediyse, iki seçenek var - ya odasında bir yerde saklı, yada arabasındadır. Çocuğu için onu geri istiyorum, babası bok çuvalının teki değildi, hatırlamaya değer biriydi.",
	"5abe61a786f7746ad512da45": "Ne haber savaşçı? Ne ile ilgilenirsin? para? eşyalar? İkisi içinde doğru yer, ama sen kimsin ve neyden yapıldın? Seni burada ilk kez görüyorum, ve alınma ama, birine direk güvenemeyecek kadar çok yaşadım, yani alanda ne kadar sert olduğunu göstermen gerekecek. Adil kasabamızda çakma sert adamlara yer yok, bilirsin ya. Sonra göreceğiz, eğer yeterince değerliysen, buluşmalarımız daha sıcak geçer, fiyatlar daha düşük olur, ve eşyalar daha havalı olur. Gayet adil, değil mi? Peki tamam o zaman. Kabul ettiğine göre, bir düşünelim, Gümrük etrafında üç ezik avla ve bana kanıt olarak üç MR-shotgun getir.",
	"5abe61a786f7746ad512da53": "Sana ihtiyacım var.Bakma bana öyle,tabi ki de bedavaya değil! Küçük bir yurtta,evet,o haydutlar tarafından kullanılan yurt,1. katta bir yerlerde fabrikadan genç bir acil durum doktoru yaşıyordu.Ne yazık ki, oda numarasını bilmiyorum - Tıp bayramında bizi arkadaşlarla misafir ederken karanlıktı. Her neyse, genç bir uzmandı,hala bir stajyer ,fakat çok tutkulu. St.Petersburg'daki Askeri Tıp bölümüne girmeyi planlıyordu.Odasındaki kasada,patronu tarafından tahsis edilen garip yeni bir tıbbi cihaz bulunduruyordu.Şehirden St.Petersburg plakalı mavi bir VAZ 2109 ile uzaklaşmaya çalışıyordu.Başarıp başaramadığını bilmiyorum ama duyduğum kadarıyla benzin istasyonunda sıkışıp kalmış ya da askeriye tarafından tutuklandı.Her halükarda o cihaza ihtiyacım var.Kötü zamanda senin de işine yarayacaktır. Böyle bir şeyin olmasını istediğimi düşünme sakın, ama...Sanırım her şeyi benden daha iyi anlıyorsun.Bul onu.",
	"5abe61a786f7746ad512da4d": "Selam, silahlı ve baltalı düzenbaz. İlginç bir bilgi aldım. Fazla koşuşturma olmadan kazanılacak sağlam bir kar kokusu alıyorum. Hazır mısın? Bak. Fabrikanın yanındaki yurtta yaşayan ve marketleri işleten çatlak bir adam vardı. Ve, sıkça, para biriktirirdi. Oda 214'de yaşardı. Ama asıl nokta bu değil. Orada fazla bir şey bulacağını sanmıyorum, hiçbir şey bile bulamayabilirsin. Ama orada bir şey olduğuna yemin etmişti. Sonra başka bir şey ortaya çıktı: Aynı yurtta, bir odası daha vardı, 203, bu oda hakkında fazla konuşmazdı, aslında bakarsan orayı depo olarak kullanırmış. Onun koşucularından biri o deponun önünde telef olduğuna göre, demek ki içer de değerli bir şey var. Ayrıca bir garajı da vardı. Numarasını hatırlayamıyorum, ama kesinlikle iki basamaklı bir numaraydı. Numarası 100 den başlayan sahiplerin listesi elimde, o burada yok.",
	"5abe61a786f7746ad512da4f": "İyi akşamlar. Senin için acil bir işim var. Hayatta olanlar ya da daha doğrusu bu acınacak bölgemizde tutunanlar için önemli. Kimyasal fabrikası nerede biliyorsun değil mi? Orada neler üretildiğinin ve şu anda neler döndüğünün artık bir önemi yok. Yani, kim kontrol ediyorsa ya da kontrol altına almaya çalışıyorsa. Su şebekesine fabrikadan zehir akıyor diye ciddi şüphelerim var. Ve dışarıdan gelecek olan desteğin kısıtlı olmasından dolayı bu suyu içmek zorunda kalıyoruz. Anlıyorsun değil mi? Artık filtreler dahi işe yaramaz oldu. Eğer bu sorunu çözemezsek, kimsenin mühimmata falan ihtiyacı kalmayacak. Çözmek için gaz ve radyo analiz aletlerinin bilgilerine ihtiyacım var, bunları da su pompalarının yanındaki fabrika dükkanlarında bulabilirsin. Dükkanların içindeki küçük ayrık dükkanları araştır, orada olmalılar.",
	"5abe61a886f7746ad512da98": "çeviri_beklemede",
	"5abe61a786f7746ad512da52": "Eğer ilgilenirsen yapacak daha iş var. Sanırım şimdiye kadar benim, maalesef ki çevreden uzaklaşamayan ve sığınaklarda yaşayan sivilleri desteklediğimi anlamışsındır. Hatta, verdiğiniz bütün bu mücadeleler beni hedefime bir adım daha yaklaştırıyor. Hedefimiz ise masum insanları bu kabusun olası sonuna veya tahliyeye kadar hayatta tutmak oluyor. Sen aşağı yukarı normal bir insan gibi görünüyorsun, bana gelen tamamen canavara dönüşmüş diğer akranların gibi değilsin. Bu nedenle, senden rica ediyorum. Morfine ihtiyacım var. Uyuşturucu bağımlılarının marketten bulabileceği türden değil. Sonuçta, ben yeminli bir doktorum, genç adam, Çok sayıda sivil sizin sürekli çatışmalarınız yüzünden yaralandı. Kör kurşun, şarapnel parçaları. Ayrıca aralarında kadınlar, yaşlılar ve çocuklar da var. Onlar savaş görmüş tipler değiller, onlar bu tarz acıları yaşayamazlar ve yaşamamalılar da. Zamanında USEC'lerin tek kullanımlık şırıngaları SUV'lerinde taşıdıklarını biliyorum. Bana en az 5 tane bunlardan getir.",
	"5abe61a886f7746ad512da87": "Ah, sen misin? Ciddi bir iş yapmak için hazır mısın? Evet, evet. Korkutucu bir karakterin var, benden bile, haha. Kısa kesmek gerekirse, son zamanlarda turistler beni rahatsız ediyor.. Her yeri karıştırıyorlar, insanlarımı harcıyorlar. Bu hoşuma gitmiyor. Eğer onlara cehennemi gösterirsen sana yüksek miktarda para veririm.",
	"5abe61a786f7746ad512da4c": "İyi günler. Prapor bize kayıp olan mektubu bulmak için yardım edecek olan genç adamın sen olduğunu söyledi. Harika! Bekliyor olacağım.",
	"5abe61a786f7746ad512da51": "Seni tekrardan gördüğüme sevindim. Adamlarım bu temiz suyla ilgili illegal operasyonların arkasında kimlerin olduğunu belirlediler. Tabi ki senin istihbaratın sayesinde. Gümrük bölgesinde faal olan Scav çetesi. Böyle bir istekte bulunduğum için huzursuzum fakat ortada hayatlar söz konusu ve bu alçaklar kirli işlerini sürdürüyorlar. Bunları düzgün bir şekilde rahatsız etmemiz lazım. Sanırım daha fazla bunun ne anlama geldiğini açıklamam gerekmiyor. Var mısın?",
	"5abe61a786f7746ad512da54": "Merhaba, genç adam. Gerçekten seni gördüğüme sevindim. Herkesin yapamayacağı, önemli bir görevim var. Alacak mısın? O zaman dinle. Ormandaki kereste fabrikasını biliyor musun? Öyleyse, Sözleşme Savaşları esnasında TerrarGroup'un ihtiyaç deposu olarak kullanılıyordu. Onların bölgedeki ihtiyaç listesine ihtiyacım var. Herhalde civarda hala olması lazım. İşçilerin kaldığı geçici yerleri araştır. Üzerinde özel bir sembol olan döküman çantası olmalı.",
	"5abe61a786f7746ad512da55": "Küçük bir kuş bana dosyayı bulup hekime teslim etmek istediğini söyledi. Burada iş yaptığımızın farkındasındır ve benim de onun işlerini engellemek gibi bir niyetim var.Kundaklama gibi bir şey,he ? Hadi ama, şu dosyayı bana getir ve ben de gerekeni sana sağlayayım,yeterli miktar para göndereyim ve sana olan güvenimi arttırayım.Ne sikime yarayacak bu ? Salağa yatma,tahmin et bakalım.Burada şubeler açıp operasyonlar yapmayı ve onların önceden bu bok durumu için hazırladıkları paydan pay almayı ve benim bağlantılarımla peynir ekmek gibi satmayı planlıyorum.Neyse çok uzattım, hadi uza, ben paranı hazırlıyor olacağım.",
	"5abe61a786f7746ad512da5c": "Mesleğinin yanında ek iş de alıyor musun? Hehe. Yalan dünya! Bir kaç şerefsizi halledeyim diye yapmadığım şey kalmadı ama sonuçta elime geçen koskoca bir hiç ve üstüne suçlanmak. Bunu da düzenli olarak insanları katleden ve herhangi bir pişmanlık duymayan deliden duymak. Nerede adalet? Doğru. Avukatımın dediği gibi, dünyada adalet yok! Neyse, yanlış konulara girdim. Pekala, görev basit. Bir grup scav Fabrikayı istila ediyor. İçlerinden çürük birinin namı Uruguay. Ne saçma bir lakap. Utanç verici, böyle malları kim doğuruyor acaba? Konudan sapmayalım. Hedefimiz dünyevi işlerini bitirmek. Fakat bu işin yarısı. Bir çakmağı var nazarlık olarak. Elinden düşmeyen, parlak bir Zibbo. Buralardaydı bir aralar ve inanır mısın bıkmadan usanmadan oynayıp duruyordu. Bu arada, yurtta yaşıyordu, oda 303. Birilerini şaşırtmak için bu çakmağı güvenli bir yere bırakman lazım. Anladın mı? Bu güvenli yer Gümrükte, dorse parkının yanında bir baraka. Anahtar burada. Bol şans.",
	"5abe61a786f7746ad512da4b": "Gel içeri, evindeymişsin gibi. Savaş hayatı nasıl gidiyor? Bir yerlerinde delik yoktur umarım? Çok güzel. Onları korkutmak için kullanmıyorsun umarım, hı? Çok hoş olmayan bir durum içerisindeyim. Bana yardım eder misin? Kuryem kayboldu. Bu hiç bir işe yaramayan salağa yine kandım, şimdiye kadar hep serti oynamıştı. Uzun lafın kısası, Therapist'e ufak bir not yazdım, karşılıklı kazançlı bir ortaklık teklif ettim. Çok önemli değil ama dışarıdakilerin duymaması lazım. Bu et yığını özlenecek ama ufak bir kuş bana Kuryenin Fabrikada bir yerlerde vurulduğunu söyledi. Neden bu geri zekalı oraya gider ki? Halbuki dümdüz gitmesini söylemiştim. Neyse cesedini bul ve incele, belki notlarım duruyordur. Eğer mucizevi bir şekilde hala oradalarsa, notları Ms. MD'ye teslim et olur mu?",
	"5abe61a786f7746ad512da5f": "Beklemekten sıkıldım çoktan. Şu insana benzeyenin ininden getirdiğin dökümanlar baya ağırmış.Baya baya ağır. Tehlikeli bir kargo.En iyi fiyatı kim teklif edecek henüz bir açıklık yok.Mühim olan para değil,yanlış bir kişinin eline geçerse asıl o zaman tehlikeli.İşte orada bulduğun anahtar,kazmaya devam et bakalım. Adamlarım yurt odasına ait olduğunu söylüyorlar.Ve dökümanlara bakılırsa, başkan yardımcısı birinci binanın ikinci katında görülmüş.Bulduğun herhangi bir bilgi işimize çok yarayabilir,ve ödül de dolgun olacak.",
	"5abe61a786f7746ad512da56": "Merhaba tekrardan. Geçici bir konserve kıtlığı yaşıyorum. Bana yardım eder misin? 30 kutu et ayırmam lazım. Nereden bulabileceğimiz hakkında birkaç yer biliyorum. Tabi ki de Scav arkadaşlarımızın, Fabrikanın yakınındaki benzin istasyonunda bir depoları vardı. Belki de hala bir şeyler kalmıştır. Başka bir gıda deposu da yurtlarda bir yerlerde, konserve yemeklerden daha fazlası da olabilir.Fakat şimdilik sadece konserveye ihtiyacım var, geri kalanı sende kalabilir. Anlaştık mı? Kendi adamlarının hırsızlık yapmasını engellemek bu iki çetenin ittifak halinde olduğunu duydum. Yani bu senin için çocuk oyuncağı olmalı diye düşünüyorum.",
	"5abe61a786f7746ad512da5e": "Evet, Sherlock, bulmaca mı istiyorsun ? Bu müptezellerin ustası sensin öyle değil mi ? Buraya bak. Sarhoşun teki buraya geldi.Ya salak ya da delinin teki. Tepeden tırnağa pislik içinde paçavralarla üstüne bir de o koku yok mu ?! Tam bir yürüyen kimyasal silah,nereye gitse kokusundan dağları deviriyor. HEHEHE. Gülmekten ölüyorum..Neyse biraz konuyu dağıttım.Adamlarımdan biri bunun iş arkadaşını tanımış. Düşünsene! Neler oluyor da normal insanlar birer pisliğe dönüşüyor.Ama olay bu değil. Bu pisliği tanıyan eleman,dedi ki, rutin bir göt lalesi değil,tam tersine Polikhim'in iki önemli biriminin güvenlik şefi yardımcısıymış.Elimize geçebilecek bütün olanakları bir düşün ! Ne olduğunu tam bilmiyorum ama sanırım bunca zamandır etrafta dolaşıyordu, sağda solda sidikli yataklarda yatıyordu. Bul onu. Radyoaktif koruyucu elbise lazım mı ? HAHA,şaka yapıyorum. Ama eğer lazımsa kıyafet benden,sadece onunla kalmayacak tabi.",
	"5abe61a786f7746ad512da57": " Merhaba, burada olman çok sevindirici. Tam sana göre bir işim var, nasıl olsa alışıksın. Mühendislerimiz fabrikadaki kimyevi sızıntıyı onardılar fakat hala tam anlamıyla su temizlenmiş değil. Buna rağmen kalın kirleticiler petrol ürünleri. Bunun sebebi Fabrikanın yanındaki TPP mazot deposundan kaynaklı olduğunu düşünüyoruz. Biliyor musun orayı? Büyük bir yığın var, gözden kaçırman çok zor. Mazot deposu ve fırın dairesinin teknik odaları normalde, Fabrikada bulduğun Gaz ve Radyo analiz cihazları ile donatılmalı tabi henüz çalınmadılarsa. Yerlerini tespit et ve bana getir, bu bölgedeki uzun süren bu su problemini çözelim.",
	"5abe61a786f7746ad512da5b": "Uzun zamandır böylesini görmedim. Hah! Siktir et, neyse. Bir sabıkalımız var. Ne oldu şaşırdın? Sevmedin mi söylediğim şeyi? Evet, zamanında yaşamış bir şeyler, ne olmuş yani? İki kere içeri girmiş, birisi çocuk hapishanesi birisi de düşük güvenlikli yetişkin cezaevi. Yeterli mi? Fazla uzatmayalım alkolik serserinin teki işte. Sözleşme Savaşları zamanında bu sabıkalının bizim birliklere görünmek istemeyen bazı VIP gruplarına rehberlik yaptığını söyleyip duruyordu. Ve ben de buna inanıyorum. Savaş köpekleriyle hala uğraşabiliyoruz, normal insanlarda bunların arasında, fakat polisler de iyi değiller. Neyse sonunda bu serseri etraflarında dolaşıyordu. Dolaşırken aptal olmasına rağmen hırsızlık da üstüne yok. Son macerasında 2 tane Flash bellek çalmış beleşçi. İçinde nelerin olduğuna dair zerre kadar bir fikri yok. O kadar uzun süre sarhoşmuş ki hiç bir şey hatırlamıyor, ne bir ipucu ne bir lokasyon, hiç bir şey. Bir şekilde üzerinde güvenlik detayı olan kahunalar olduğunu söylüyordu, üzerinden zaman geçti tabi. Mümkün olan bütün kamplara bak. Bütün kamplar talan edilmiş olabilir ama ne olmuş yani?",
	"5abe61a786f7746ad512da5d": "Polikhim fabrikasındaki evsiz mi? Eski güvenlik yardımcısından mı bahsediyorsun? Evet, onu tanıyorum. Tüm bu olanlar ona baya bir zarar verdi - içmeye başladı ve evsiz kaldı. Kendisi kötü biri değildi... Bir saniye, kendi söyleyemiyor mu bunları? Vuruldu mu yoksa? Neyse, önemi yok, görünen o ki, bir kere sordun mu, problemler baş gösteriyor. Nerede yaşadığını biliyorum, ama asıl olay şu - Gümrükteki scavları korkutmak için yardıma ihtiyacım var. Bana yardım et ben de sana bu evsiz adamın yerini söyleyeyim.",
	"5abe61a786f7746ad512da59": "İyi bir zaman değil.Yinede....Bir dakika.Çok acil bir şey var. 1 saat önce nehrin karşısındaki garajlarda çatışma çıktı.Tam da benim dik başlı adamım oraya yönlendiğinde.Canı cehenneme,tam da bir denyoydu. Ama üzerinde önemli bir anahtar vardı.Karışık bir anahtar olduğunu söylemeliyim.Her yerde olabilecek bir kapı için olan bir anahtar.Bu palyaço bana çok değerli bir şey getiriyordu. Lanet olası anahtarı saklamış bir yerlere ve gelip benimle ücret üzerine konuştu üstelik. Tam bir orospu ! Ben de biraz ücreti artırdım tabi, ona rağmen bana nerede olduğunu söylemedi ve üstüne kendisi almaya gitti.Onun orada olduğundan kesinlikle eminim.Anahtarı bul ve ardından paketimi bul, gerekiyorsa limandan merkeze kadar bütün kapıları dene.",
	"5abe61a786f7746ad512da5a": "Ah,sen mi yine. Dibimden ayrılamıyorsun.Harika bu. Bölgemize biraz hareketlilik katmam lazım.Yabancılar adamlarımın işlerine burunlarını sokup duruyorlar ve üstüne ansızın öldürüp değerli eşyalarını çalıyorlar.Bu beni rahatsız ediyor ve benim iş ahlakıma da aykırı.Neyse,şimdi git ve günlerini göster onlara,ben de sana her birinin kellesi için ücretini ödeyeyim,hediyeler de olacak üstüne.Zor zamanlar, ama bir şekilde geçimini mümkünse iyi bir şekilde sağlaman lazım burada.",
	"5abe61a886f7746ad512da65": "Bu dünyayı daha iyi bir yer haline getirmenin zamanı geldi. Kıyı bölgesi daha tehlikeli hale geldi, son zamanlarda birkaç silahlı çetenin sürekli saldırısı altında ve bazı arkadaşlarımın operasyonlarına müdahale ediyorlar. Sorunu çözmelerine yardımcı olun, sizi buna göre ödüllendirelim. Bir şey daha var, bu konuyu sadece AKM serisi silahlar kullanarak çözmelisin, arkadaşlarım onlara yardım ettiğinizi bilmeli",
	"5abe61a886f7746ad512da67": "Selam dostum. Pekala arkadaşlarım kesinlikle bir şeyin peşinde. Son sefer birkaç Scav hakladın, beni neredeyse hemen aradılar ve anlarsın ya sanırım hoşlarına gitmiş bu. Bahisler, paralar... Uzun lafın kısası, tekrar Scavların içinden geçmeni istiyorlar fakat bu sefer Gümrükte ve kısıtlı bir zaman aralığında. Nasıl bir gösteri dönüyor bilmek dahi istemiyorum ama sağlam nakit teklif ediyorlar, öyleyse, ne dersin?",
	"5abe61a786f7746ad512da63": "Selam! Dünyamız küçük - son zamanlarda Skier ile birlikte çalıştığını öğrendim. Direk konuya girelim. Sendeki o kimyasalları nerede alacağımı öğrenmem lazım, önemli bir müşteri iyi bir fiyata bütün kutuları satın almak istiyor. Neden ihtiyaç duyduğu umurumda değil, bu aralar maddi olarak biraz sıkışığım. Var mısın?",
	"5abe61a786f7746ad512da58": "İyi akşamlar genç adam. Bana bir hayır işinde yardımın lazım.Tahmin ettiğin üzere ben insanları kurtarmak için gıda,ilaç ve başka gerekli şeyler topluyorum.Seni hayal kırıklığına uğratmak istemem ama bu bir gerçek. Sonunda yolculuğa çıkmak için yeteri miktarda stoğumuz var. En önemlisi de diğer tarafla, bu insanların karşı tarafa geçmeleri için bağlantılarım sayesinde anlaştık. Düşünebiliyor musun bunu? Sadece siviller, 60 yaş altı erkekler yok. Onun için ilk dalga çocuklar ve annelerinden ve bir kaç yaşlıdan oluşacak. Neredeyse her şey hazırlandı, ufak bir detay hariç. Bize nakliye lazım. Araçlarımız hazır fakat çalışmıyorlar. Duyduğum kadarıyla uzun süredir kullanılmamışlar. Akü ve buji gerekli. Yakıt bile önemli değil. 4 akü ve 8 buji. Bunları getirebilir misin?",
	"5abe61a886f7746ad512da6b": "Hey, son Scav katliamın zincir dışıydı!\nİnsanlar gelip ne haltlar döndüğünü sormaya devam ediyor. Arkadaşlarımın bir şekilde, yerel yetkililerle - onlardan ne kaldıysa - gladyatör gibi bir tür paralı kavgaya girmelerini sağladıkları ortaya çıktı. Hayal et! Bunca şeyle orta çağlara geri dönmeye devam ediyoruz! Kısacası, siz onlar için, ne denir ... bir nevi kobaysınız. Her ne geliyorsa gelsin, hareketlerine göre yeniden değerlendiriyor ve ayarlıyorlar. Uzun lafın kısası, gerçekten bir bok anlamıyorum, ama devam etmeyi öneriyorlar. Bu sefer çok daha ciddi bir düşmana sahip olacaksınız, PMC'leri reddetmenizi istiyorlar, ancak biraz Scav kılığına girmiş, yeleğini giyiyor ve yüzünü balaklava ile örtmüş olmalısınız. Ayrıca, 12 ayar pompalı tüfeği kullanarak Scavleri korkutmanız gerekiyor. Görünüşe göre 3.Dünya Savaşı'ndan daha azını planlamıyorlar. Bu durum kesinlikle scav şiddetini azaltacak ... Var mısın?",
	"5abe61a786f7746ad512da60": "Yurttan gelen mektup bir nevi kimyasal formül içeriyor. Reaksiyon sürecinin açıklanması da flash bellekte belirtilmiş. Bu konuya hakim bir adam bulduk. Dediğine göre Polikhim'de bir şeyler pişiriyorlarmış, mavi boktan bir likit. Neyse, okulda kimyam iyi değildi. Her türlü kimyasal, kademeli reaksiyon, katot ışın tüpü, avogadro sayısı. Lanet olsun! Hala bazı kelimeleri biliyorum. Hehe. Neyse. Bu yapılan deneyi teyit etmemiz lazım. Bu mavi bok, bölgede bidonların içinde etrafa saçılmış durumda, kimse hala ne olduğunu bilmiyor. Ne olduğunu bulmak için de uğraşmıyorlar. Fakat biz şansımızı deneyeceğiz ve bulacağız. Ve bundan kâr da edeceğiz. Fakat bunun için başka bir şey daha lazım, o da Fabrikada bir yerde olması lazım. İçerisinde laboratuvar olan çöp dolu bir odanın içerisinde parlak sarı kaleme benzeyen bir şırınga, morfin şırıngası gibi. Anladın işte, getir onu.",
	"5abe61a886f7746ad512da66": "Arkadaşlarım bu yaptığından ötürü çok memnunlar ve kesinlikle daha fazlasını istiyorlar.Senin için de daha fazla kâr,teçhizat demek,iyi insanlara iyilik yapmaya devam et böyle.Ah neredeyse unutuyordum.Şu yarım maskeleri soruyorlar, Scavların suratlarını kapatmak için kullandıkları şeyler var ya,onlar.Ne için kullanıyorlar hiçbir fikrim yok,herhalde bir şey ispatlamak için olsa gerek.",
	"5abe61a886f7746ad512da6a": "Son kimyasal sözleşmesi güvenimi sarstı sana karşı. Ben kin besleyen biri değilimdir, ama son yaptığın numara çok kötüydü, böyle şeyleri hiç sevmem. İşleri tekrar düzeltmek için ve bana olan güvenini tazelemek için bir güzellik yapman lazım. Kimyasalları bekleyen müşteri dar bir durumda bırakılmış, ve üstüne, önceki siparişin el bombalarını teslim etmedim bile. İhtiyacı olan bombalar yabancı yapımı ve bende bulunmuyor. Bana bunlardan getir ve biz de sanki hiç bir şey olmamış gibi ödeşelim.",
	"5abe61a886f7746ad512da68": "Biliyor musun, hep merak ediyorum şu Skier denilen pislik herifle neden çalışırsın ! Sana kapımı kapatacağımı söylememe rağmen. Ama görüyorum ki sen bu hoş olmayan durumu düzeltmek istiyorsun.Güzel...Sana bir görevim var - bunu yap ve geçmişi silelim. Allah bilir kimyasallar kimin eline geçti şimdi.Esasen iş arkadaşlarım acı çeken insanlar için etrafta olan az ya da çok önemli eşyaları arayacaklar.Nedense,bazı yerlere girmeyi başaramadılar.Belirli anahtarları bul ve bana getir. Skier'in canı cehenneme, hadi insanlara yardım edelim.",
	"5abe61a886f7746ad512da91": "İyi günler, genç adam. Birçok insan şu anki çıkmazdan kaçmayı denedi ve bir kısmı artık insan değilmiş gibi davrandı. Fakat bizim için, doktorlar için, hiçbir şey değişmedi. Bizim işimiz durum ne olursa olsun hayat kurtarmak. Kıyı Şeridi tüneli çöktüğünde, birçok insan yaralandı. Ambulanslar anında yardım çağrısına geldiler fakat, işte... Orada neyin bozuk olduğunu bildiğini farz ediyorum. Uzun lafın kısası, onlar orada kaldı. Orada 2 ya da 3 vanın olduğunu biliyorum. Ekipmanların ve medikal malzemelerin hala o vanlarda olma ihtimali yüksek... Eğer o vanları bulursan, onları işaretleyici ile işaretle. Elemanlarım geri kalanını halleder.",
	"5abe61a886f7746ad512da69": "Kimler varmış burada,merhaba. Son numaran tam bir saçmalıktı. Tam da ölüm fermanını yazıyordum,bay sahtekar. Hazır buradayken günahlarının bağışını dilemelisin.Ben basit bir adamım.Güvenim satılıktır.1 milyon ruble ve bütün geçmişi unutalım.",
	"5abe61a786f7746ad512da62": "Genç adam,bu durumda kenarda duramam. Skier denen o herifle çalıştığının farkındayım.Bu onursuz adam tamamen rant peşinde ve bu beni ciddi endişelendiriyor.Özellikle tüm o sarı kimyasal denen madde üzerinde denenen deney hikayeleri.O madde çok tehlikeli ve senden ciddi bir isteğim olacak,o kimyasallara ait lokasyonu bana bulabilir misin ? Evet, Skier ile olan o maceralarının detaylarından haberdarım.Sana güzel bir teklifle geleceğim.Tekrar,bütün bunlar halkımız iyiliği için.",
	"5abe61a886f7746ad512da71": "İyi günler dostum. Eminim adalet dağıtırken tatil yerindeki helikopteri fark etmişsindir. Acele etmeli ve içerisinde kalan değerli herşeyi almalıyız. Orası açık alan ve tehlikeli. Görevin işaretleyici yardımı ile helikopteri işaretlemek ve en önemlisi araç ile gelebilmek için güvenli bir yol bulmak. Başka bir işaretleyici ile güvenli yolu da işaretle. Geri kalanı Mavi Kasklılar(Bm askerleri) halledecektir.",
	"5abe61a886f7746ad512da6d": "Selam! Bilmiyorum... Şu Masters anlaşmalarından çıkmak istiyorum. PMC'ler onları iyice sıkıştırmaya başladı. İlginç bir şekilde kapatmaya yanaşmıyor hatta aksine tamamen ele geçirmek niyetindeler. Onları her zaman bizim çocuklar diye düşünmüştüm fakat bu konu... doğru olmayan bir şeyler var. Ama böyle zamanlarda herkes biraz çılgınlaşır, herkes sonun yakın olduğunu hissediyor. Sözün özü, bu onlarla son anlaşmam, bundan sonra onlar için hiç bir şey yapmayacağım. Aslında Bear'ların tüm bölgede büyük oranda azalmasını istiyorlar. Hem de hızlıca. Hareketliliğin başlaması için yanlış bilgiler yayacaklar. Kimin çakallık yapmaya çalıştığı belli değil, yani çok da ayırım yapmadan onları halletmen gerekecek. Hiç hoşlanmadığım bir durum. Fakat, ödül çoook cezbedici. Yani, gerisi sana kalmış.",
	"5abe61a786f7746ad512da64": "Bu herif tanıdığa benziyor. Merhaba, boş adam. İyi zamanlama, ben de biraz iş üzerine düşünüyordum. Küçük bir kuş bana bölgede yakıt var mı yok mu bakmam gerektiğini söyledi. Sıcak bir konu anladın mı. Herkese verilmeyecek bir sorumluluk. İşte sen de burada devreye giriyorsun! Çok şanslıyım. Kısa kesiyim, daha önceden işaretleyici kullandın değil mi? Çok zor değil- gözden ırak bir yere koy, düğmeye bas ve uzaklaş. Çaktın? Harika, bir tek kalan tankları bulup işaretlemek. İşte burada, al bu işaretleyicileri. Başarılı ortaklığımız adına bir işaret olarak düşün.",
	"5abe61a886f7746ad512da72": "Sağlıklı kal! Mavi Kasklılar(Bm askerleri) ile ilk geldiğimde yerel halkın beni nasıl karşıladığını hatırlıyorum. Adamlarım şuanda tatil yeri çevresinde daha önemli işler ile uğraşıyorlar. Her zamanki gibi, yardımının tam yeri. Bu iş için birkaç malzememiz eksik. Becerilerini göz önünde bulundurursak bu malzemeleri toplamak senin için zor olmayacaktır.",
	"5abe61a886f7746ad512da6c": "Üstatlar - arkadaşlarım kendilerini böyle çağırmaya başladı - ilerliyorlar. Şimdi, bu gladyatör meselesini daha da geliştirmek için gerekli malzemelere ihtiyaçları var. Açıkçası, tüm bu hareketler için fazla sıcak değilim. Bunun kaos yaymaya devam etmesini sevmiyorum. Öyleyse hadi - ihtiyaç duydukları her şeyi bul ve bana teslim et, senin adına iletirim. Pekala, işte başka bir şey daha, sebepsiz yere almadığının kanıtı olarak Üstatlar senden Tarkov eteklerine biraz gürültü getirmeni istiyor. Sadece böyle değil, bir PACA yeleği ve 6B47 kask giymiş olmalısın. Neden gerçeğin gizlendiğini ama bu insanlar hilekar ve bazı nedenlerden dolayı bu spesifik görünüme ilgi duyuyorlar.",
	"5abe61a886f7746ad512da73": "Hassiktir! Böyle şeyler olurken ne bekleyebilirsinki, Elektrik ihtiyacını tamamen unuttuk, jeneratörlerimiz bozuldu. Adamlarım elektrik kesintileri yüzünden çalışamayacak ve bu kesinlikle kabul edilebilir değil çünkü vakit nakittir. Tatil yerinde, bizden önce bir çok operatör işlerini tamamladı. Hala çalışabilen jeneratörleri bul, muhtemelen iki kanadında ikinci katında kilitli kapılar arkasındalar, bize bir sürü lazım. Odaları tespit ettiğinde bana haber ver.",
	"5abe61a886f7746ad512da77": "İyi günler! Anlayabileceğin gibi, buradaki karışıklık biraz ciddi ve Kıyı şeridinde bazı bırakılmış ağır zırhlar var. Bilgim kadarıyla en az üç tane T-90 var ve eminim ki orada fazlaca askeri aletlerde kaldı, örnek vermek gerekirse lazer telemetre. Bu modeller ihracat için değil ve optiklerle beraber yerli kullanım için. Müşterilerim aleti elindekilerle karşılaştırmaya çok meraklılar. Tankları işaretleyicilerle işaretle ve geri kalanını insanlar halledecek.",
	"5abe61a886f7746ad512da78": "Tamam, sıradaki iş. NATO, daha mavi kasklılar kuvvet gücü göndermeden çatışma üzerine çalıştı ve bir kaç keşif droneu yolladı. Ama yerli hava savunması açıkça demokratik gözlere karşıydı. İki drone sahil üzerinde düşürüldü. Artık dronelara ulaşmak mümkün hale geldiğinden dolayı, dronelardan bellek bloklarını çıkarmayı deneyebiliriz. Çatışmanın başındaki ilk hareketler hakkında bilgi içeriyor olmalılar. Bu bilgi partnerlerimle aramda iyi bir anlaşma oluşturabilir. Düşüş noktalarını bul ve bana belleklerini getir.",
	"5abe61a886f7746ad512da7a": "Bugün içimde garip bir his var. Biliyorsun, iş yaptığım kişi sadece sen değilsin, diğer insanlar da bana farklı hizmetler sağlıyor. Özellikle zeki bir muhbir uzun süredir iletişimde değil. Son mesajı eski bir köy alanındaki parlaklık ve orada duyduğu sesler hakkındaydı. Görünen o ki, orada ne olup bittiğine göz atmaya karar verdi ve kayboldu. Köy uzun süre önce terk edilmiş ve genelde ahşaptan kulübeler barındırıyor. Muhbire ulaşmayı dene, ya da en azından ne bulabileceğine bak.",
	"5ac242f286f774138762ee00": "Getirdin mi? Şu köşeye bırak.",
	"5abe61a886f7746ad512da7b": "Köyde keşfettiğin şey oldukça ilginç. Bir nevi gizli tarikat gibi duruyor. Önceden bir grubun aktif olarak yaklaşan bir tufan ve histeri hakkında bilgiler yaydığı hakkında söylentiler duydum. Sıklıkla tanrılarına kurban adıyorlar. kurban olarak ne adıyorlar dersin? Silah. Silahları nereden aldıkları ve ya boş zamanlarında ne yaptıkları belli değil. Sadece bu kurbanlıkları her yerde bulundurduklarını biliyoruz. Silahları bul ve işaretleyici ile işaretle, ardından ne kadar demokrasiye sahip olduklarını öğrenmek için bu organizasyonun aktivitelerini detaylı şekilde takip edeceğiz.",
	"5abe61a886f7746ad512da7c": "Ortaklığımız son zamanlarda baya verimli geçti, bu harika - ve sana daha çok güvenmek istiyorum. Sonuçta güvenilir insanlar her zaman yüksek değer alırlar, bunu ilk anlayan biziz. Hassas operasyona girmenize izin vermenin zamanı geldi. Bununla birlikte sadakatini kanıtlayan bir takım kanıt lazım - kulak yığını, haha sadece şaka yapıyorum. Kulaklar hakkında. Aksi taktirde, operasyona katılmak istiyorsan sadakatini kanıtlamak gerekiyor, kanla kanıtlamak zorunda değilsin. Şaka yapmıyorum.",
	"5abe61a886f7746ad512da74": "Selam dostum, nasılsın? çokta iyi değil ha? Biliyorum ama şimdilerde durum böyle. Adamlarım tatil yerinde ilgi çekici odalara rastladılar ne yazık ki kilitlilerdi. Kuzey batıya doğru beton bir sığınak var, daha önceden USEC lerin konuşlandığı bir yer ve acele ile terk ettikleri için ihtiyacımız olan anahtarları orada bulma şansın oldukça yüksek.",
	"5abe61a886f7746ad512da84": "Görüşünüşe göre Artyom resorttaki karmaşadan sağ kurtuldu, belkide Terragroup ile bir bağlantısı vardı.... yada yoktu. Yeterli bilgi yok henüz. Balıkçı ile olan operasyon birlikteliği de yeterince açık değil, fakat, buluşmaların gizliliğini göz ününe aldığımızda eminim ki askeri teknoloji ile alakalı bir iş. Artyom'un karargahının yerini kiracıların listesinden bulabiliriz, tabi eğer hala ulaşılabilirse. Resort yönetim ofisine git ve hala sağlam olan dosyaları incele.",
	"5abe61a886f7746ad512da79": "Ekibimiz her zaman insanların faydası için çalışır ya da en azından öyle görünmesi için çalışırız. Mavi kasklar barışçıl bir şekilde bizim bölgemize yardım malzemeleri getirir, fakat bazen bize de saldırı olur. BM imzalı kutuları taşıyan iki Ural kamyonlarına olan da buydu. Eğer kargo bu kadar önemli olmasaydı üzülmezdik fakat bu sefer kargolar sadece bizim insanlarımız için değil USEC'ler içinde yardım malzemesi taşıyordu. BM'nin saygınlığına gölge düşürecek bir şey olmasına izin veremeyeceğimizi umarım anlıyorsundur. Kamyonların saldırıya uğradığı yeri bul, onları işaretleyici ile işaretle ve her ihtimale karşı kanıtlamak için bana birkaç MRE paketi getir.",
	"5abe61a886f7746ad512da76": "Tamam, işte bir sonraki anlaşma. Rusya, UNTAR misyonunu birkaç kaplan LAV la sağladı. Şimdi görev neredeyse çöktü ve araçlar yağmurda çürümeye bırakıldı. Gümrükte üç ter kedilmiş zırhlı aracın yerlerini bulup işaret işaretleriyle onları işaretlemeni istiyorum. İçinde kalan, örneğin Amerikan istihbaratına satılabilecek ve satılabilecek bir çok değerli eşya var. Ne yazık ki şuanda \nartık işaret yok.",
	"5abe61a886f7746ad512da70": "İş dünyası. Oldukça yararlı görevler yaptın. Böyle devam et. Ve sanırım sana büyük sırlar verebilirim. Önemli çıkarlar bulundurması gereken ve uğraşmamız gereken hassas bir konu var. Muhtemelen Cote d'Azur Sağlık Tesisi'ni biliyorsun, güzel bir tesis, değil mi? Konu, tesis içinde henüz hakkında fazla bilgiye sahip olmadığım bazı aktiviteleri içeriyor. Ancak, gözlem verileri bölgede çok fazla scav bulunduğunu ortaya çıkardı. Yağmalanabilecek her şeye fazlasıyla ilgi gösteriyorlar. Amacımız onlara tesisin bakım için kapalı olduğunu en demokratik yolla anlatmak. O konuda iyi olduğunu biliyorum.",
	"5abe61a886f7746ad512da75": "İyi günler. Benim adım Peacekeeper ve sen de Skier tarafından kendinin ve sadakatin değerini bilen birisi olarak önerildin. Şimdi vaktimizi harcamayalım ve hemen işe koyulalım. Belirli bir ekipmanın belirli insanlara ulaşması lazım. Bütün ekipmanları sana vereceğim. Görevin bütün ekipmanları belirli bir alana bırakmalısın - Kıyı Şeridinde, şeyin yanına - ne deniyordu - dalgakıran. Bir sandal olmalı, teslimatı oraya yapacaksın. Görev anlaşıldı mı?",
	"5abe61a886f7746ad512da81": "Merhaba arkadaşım, seni gördüğüme sevindim. Hala hayatta olman harika, ha-ha. Seninde gördüğün üzere ben ve adamlarım Kıyı şeridinde rahat hissediyoruz ve burada ortaklarımızla ve müşterilerle iletişim kuruyoruz. Sinyal iletimi için meteorolojik ekipmanları kullanmayı başardık. Scav'lar belki -- şuan değil ama-- antenlerimizi her zaman yok etmeye veya hasar vermeye çalışmaktadır. İletişim sorunlarını düzenli olarak ele alıyoruz, hatta gözetim kameraları kurmamız gerekiyordu. Bununla birlikte, talan çeteleri sadece şiddetten anlar. Bugün görevin, en iyi yaptığın şey. Onlara, hava istasyonunun ve tüm kıyı şeridinin Blue Helmest mülküne zarar vermek için en iyi yer olmadığını açıkla.",
	"5abe61a886f7746ad512da7e": "İyi günler, bugün sağlam bir operasyon geçtiğinin haberini almanın mutluluğunu yaşıyorum, ve bu senin yardımın sayesinde oldu. Mavi kasklar artık iş bölgesindeki yerli halk ile sıkı bir ilişki içindeler, ve kar arttıkça artıyor. Her neyse, dedikleri gibi, iş önce gelir. Kıyı Şeridindeki mağaralı tüneli biliyorsun. Terragroup ordan kargo geçirmeye çalıştı fakat başaramadı ve şimdi kargolar geçici bir süreliğine nerede olduğu bilinmeyen depo pozisyonunda. Karmaşa başladığında geçici üsleri resort'a taşındı, fakat, tahmin edebileceğin gibi onlarda uzun süre önce gitti. Neyse, bence herşeyi götüremediklerini varsaymak yanlış olmaz, ve ordan bilgi almaya çalışabiliriz. Bilgisayar koordinasyon merkezi resort binasının 3. katında bi yerde kurulmuştu.",
	"5abe61a886f7746ad512da80": "Beyanname de nakliyenin ikinci kısmının bodrumda bir yerlerde kilit altında olduğu yazıyor. Tesisi ara ve bulduğunda bana haber ver.",
	"5abe61a886f7746ad512da7d": "Tesiste bir USEC grubu kalıyordu, ortalık karıştıktan sonra arkalarında birçok eşya bırakarak gittiler, özellikle kitli odalarda. Arkadaşlarım buranın bazı bileşiklerin üretimi için güzel bir yer olduğuna karar veriler... Sonuçta, insanların hayatını kolaylaştırmak Mavi Kasklıların işi değil mi? Fakat ben sadece gerekli malzemeleri temin ederim, dağıtım başka insanlar tarafından yapılıyor. Zamanı geldiğinde seni onlarla tanıştıracağım. Umarım öğrendiğin her şey aramızda kalır. Şimdi git ve arkadaşlarıma lazım olan her şeyi getir.",
	"5abe61a886f7746ad512da8b": "pov pov",
	"5abe61a886f7746ad512da86": "Merhaba, sevgili dostum, görünüşe göre ilginç bir anlaşmaya çok yakınız. Bulduğumuz diskte; Batı'nın ilgisini çekeceğinden emin olduğum füze motorunun kısmi taslağını bulduk. İlgisini çekecek çünkü bu artık fonksiyonel olmadığı varsayılan Typhoon tipi denizaltıya konuşlandırılmış. Ayrıca Baltık Filo'suna hizmet etmiş bir denizcide oldukça detaylı bir dosya var, gerçek bir baş belası, üstelik kendisi şu an Tarkov'da bir yerlerde. Görünüşe göre Deniz Kuvvetleriyle bağlantısı var. O ele geçirmemiz gereken birisi. Kaynaklarıma göre, Scavlarla gizli bir anlaşma içinde, onu ele geçirmek hiç de kolay olmayacak. Tedbirli çalışmalısın, bir pusuyla halledeceğiz. Bunu başarmak için sadece bir şansımız var ve bunu kullanamayıp enfes lokmayı çıkarlarımız için kaçırmamak çok önemli, dostum. Biz bu konu hakkında konuşurken bile ellerim biraz titriyor. Bunun ne kadar önemli olduğu hakkında hiçbir fikrin yok ve bunu kaçırmak bir seçenek değil. Sen mükemmel bir savaşçısın fakat senin gizlilikte de iyi olduğundan emin olmak istiyorum. Bir keskin nişancıya ihtiyacım var ve onun deneyimli olması gerekiyor. Hazır olduğunda geri gel.",
	"5abe61a886f7746ad512da88": "Güzel, artık sıkı dost olduğumuza göre, sanırım seni diğerlerinin de yaptığı gerçek işe dahil edebilirim. Teçhizatla ilgili son emir güvenilir bir ahbaptandı. İsmi Peacekeeper, Sanırım kim olduğunu biliyorsun. Kendisi UN kuvvetlerinden, güya vahşeti önlemek için burada. Gülmeme engel olamıyorum, ahahaha! Buradaki saçmalıklar başladığından beri onunla takılıyorum. Burada çalışıyor, bir şeyler satıyor, otu boku karıştırıyor ve bazen birkaç adam sağlıyor. Olaya dönelim, işleri boka sardı ve güvenilir sağlam birine ihtiyacı var, tıpkı senin gibi. Açıkçası, benim kendi payım var ve tahmin etmesi senin için kolay, önemli birileriyle doğrudan çalışma fırsatı ücretsiz değil. Evet, evet, ekşi sümüğünle birlikte. Bana 5000 dolar ateşle ve sen de Batı medeniyetiyle iş yapmanın yararlarından faydalan.",
	"5abe61a886f7746ad512da85": "Aferin, iyi işi ödüllendirmek lazım. Artyom sanırım 328 numaralı odada yaşamış ve orada çalışmış. Odasına girmenin bir yolunu bul ve kayıtlarından kalanları bana getir.",
	"5abe61a886f7746ad512da82": "Burda olman ne güzel, Sherlock. Meteoroloji istasyonuna koyduğumuz kameralar birçok ilgi uyandıran şeyler kaydetti. Örnek vermek gerekirse, bölgede balıkçı gibi gözüken, çoğu paçavra ve bot giyen bir grup Scav kaydettiler. Son zamanlarda, kameralarda gözükmemeye başladılar. Onların aktiviteleri benim ilgimi uyandırıyor ve geri dönüşü gayet etkileyici gözüküyor. Kıyı Şeridinde onların yaşayabileceği noktayı benim insanlarım için işaretleyici ile işaretle.",
	"5abe61a886f7746ad512da94": "İyi günler, genç adam. Maharetinle beni kendine her seferinde hayran ediyorsun. Doğal olarak, hasta olmanı istemem. Her şeyin başı sağlık. Getirdiğin kan örnekleri konusunda dikkatli olman gerektiğini söylemeyi unuttum. Umarım hiç açık yaran yoktur ve ellerini yıkamışsındır. Öte yandan, kim bilir ne kadar uzun süre güneşe, rüzgara vb. maruz kaldı. Her ne olursa olsun sağlığına dikkat etmeni öneriyorum. Aksi halde biz buradaki insanları ve kendimizi Tarkov'dan çıkarmadan önce tükenecek...",
	"5abe61a886f7746ad512da7f": "Sürücülerde beklediğimden daha fazla veri vardı. Kargo tatil yerinde, ama asıl önemli olan oraya boşaltma denemesinden sonra gönderilmiş. Batı tüneli çöktüğüne göre, USEC korumasındaki Terragroup çalışanları kargoyu limana götürmeye çalıştılar, ama yollar T-90 tarafından kapatılmıştı. Bu nedenle uyanık kapitalistler gibi zulaladılar, ha-ha. Kargonun iki parçadan oluştuğunu biliyoruz, birincisi Doğu kanadında mavi varillerde, ikincisinin yeri bilinmiyor. O kargoyu bul.",
	"5abe61a886f7746ad512da83": "Dostum, tam isabet. Ortaklarım bu meselenin bize neler getirebileceği ile yakından ilgileniyor. Askerler işaretlediğin yeri kontrol ettiler ve bir balıkçının orada bir süre kaldığını tespit ettiler. Fakat görünüşe göre uzun zaman önce ölmüş, görüntülerdeki kişiler ise onun arkadaşları. Bununla birlikte, sarı bir Daihyn ile gezen Artyom adında bir arkadaşı olduğu biliniyor. Aralarındaki menfaat ilişkisi bir şekilde Rus ordusu ile bağlantılı, şimdi anladın mı neden çok eğlenceli olacağını? Muhtemelen Artyom ortalık karışınca arabayı Kıyı Şeridi dolaylarında bıraktı, basıp gitmiş olma ihtimali yok. Verilen tarife uyan arabayı bul, plakayı bir kenara yaz, çözelim bakalım kimmiş şu Artyom.",
	"5abe61a886f7746ad512da93": "Tam bir vahşet, 2 ceset... Tesadüf olamaz. Şüphesiz, gerçi, bulmayı başardığın dökümanlar bağışıklık alanında bazı ciddi araştırmalara ait, ve anladığım kadarıyla, bu alanda ciddi ilerleme sağlamışlar. Dökümanlardaki imzaya bakarsak, bu araştırma sağlık tesisindeki Sıhhiye Hizmeti daire başkanı tarafından idare edilmiş. Oldukca yaşını almış birisi, kendisiyle birkaç kez Sağlık Çalışanları Günü'nde görüşmüştüm. Saygıdeğer bir bilim adamı olması ile birlikte laboratuvarlardaki koşuşturma yerine kırsaldaki sükuneti tercih eden birisi ve sık sık ormanda vakit geçirir, beyaz minivanı ile gezer. Başarıya şahit olmak, inanıyorum ki, onu insanlar üzerinde deney yapmak için motive edebilirdi, muhtemelen önce kendi üzerinde, medikal geleneğe bağlı olarak. Bilim adamları hep böyle işte. Aracını bul, ve olur da kan örneklerini de bulabilirsen süper olur.",
	"5ac2430486f77412450b42c4": "You have not failed with the shotgun, so you may know your way around tools. That didn’t save me much time though. All exchanges are on fire, hope it won’t start the panic. Nevertheless, the plan remains the same, I think it's not for long. Okay, I need to work. And you, try to get hold of AKSU. With B-11 handguard, 60-round extended mag, and compact, 6 cells max. Ergonomics over 56, recoil sum less than 600, sighting range 100 or more. And, of course, as light as possible, 3.5 kg or less. Yes, indexes here have nothing to do with that. I hope you've remembered everything. See you soon.",
	"5abe61a886f7746ad512da99": "Sana da merhaba. Neye ihtiyacın var, işe mi? Ha! Refah içinde yaşayıp, asgari maaşlı gelire sahip bir iş mi, yoksa kirli bir iş mi demek istiyorsun? Ona bakın, bir iş arıyor! Unut gitsin. Senden seviye 6 koruması olan birkaç ağır hizmet tipi çelik yelek bulmanı isteyecektim ama yüzüne baktığımda kesinlikle bu işi beceremeyeceğini ve berbat edeceğini düşünüyorum. Bu yüzden senden farklı bir istekte bulunacağım, birkaç tane boktan TOZ marka av tüfeği ve zırh bul, bana getir, beyaz renkli olanları. Bu ucuz şeyler acemi adamlarım için yeterli. Bu işi iyi yaparsan, daha farklı işler konuşabiliriz.",
	"5ac2430486f77412450b42c1": "Hmm, yetenekli ellerde bu silah rejimleri devirebilir ve devrimler yaratabilir",
	"5abe61a886f7746ad512da92": "Kamyonetler konusundaki desteğin için teşekkürler. Tam zamanında hallettik, Scavlar bile onları parçalara ayıracak zamanı bulamadı. Tünelin çökmesiyle ilgili sonuçları araştırırken Terragroup yöneticisi Gelanewagen'e rast geldik. Görünüşe göre firmanın üst düzey idarecilerinin bir bölümü tahliye sırasında telef olmuş. Tıbbi araştırmaların firmanın öncelik verdiği şeylerden olduğundan haberdarım ve yeterli zamanları olmadığı için verileri ve malzemeleri kaçırmaya da vakitleri kalmadığından neredeyse eminim. Orada her ne yaptılarsa, her ikimiz adına ve genel itibari ile tıp bilimi için çok kıymetli şeyler olabileceklerini düşünüyorum. Bulacaklarımız Tarkov'dan çıkış bileti olabilir, hatta birden fazla bilet. Sağlık hizmetleri konularını tartışmak için düzenli olarak bazı Terragroup çalışanlarıyla buluşuyordum bu nedenle bazı çalışmalarına oldukça aşinaydım. Tanıdıklarımdan biri, aynı zamanda kendisi merhum Gelanewagen idaresine doğrudan rapor veren biriydi, sağlık tesisinde yaşıyordu. İzin ver bir bakayım... işte burada, oda 306. Geride kalmış olabilecek muhtemel şeyler için araştır.",
	"5abe61a886f7746ad512da8d": "Merhaba,\n\nBirbirimizi yeterince uzun tanıyoruz ve herhangi bir anlaşmazlığın yeri değil. Eminim sen de benim kadar bu ortaklığımızla ilgileniyorsun. Merak etme, güvenini zorlamayacağım. Bol miktarda batılı ilkyardım malzemelerine sahip birisi ile karşılaştım, bana satmaya niyetli, ama dövizle çalışıyor. Eğer bu konuda bana yardımcı olursan, adamları bir arayalım.",
	"5ac2438186f77412450b42c5": "Teşekkürler, bunu Dim... yani keskin nişancıya vereceğim ",
	"5ac242f286f774138762ee03": "Yes, I am the Mechanic. I have a lot of work to do. Get to the point, did you want to help? It’s a shame there’s so little time and the programmer unit for PLC100 is out of order. And those orders to boot. Whatever, why am I even telling you this? I need you to assemble an MP-133, I won’t have time for it, and some parts are missing too. This gun should have more than 47 ergonomics, a laser designator, an extended mag, and less than 950 recoil sum. And compact, too, not more than 4 cells. Then we'll talk.",
	"5abe61a886f7746ad512da95": "Öldürmek bilgi almanın iyi bir yoludur. Muntazam bir evrak işi kadar iyi değil, ama yeterince iyi. Son yaptığım araştırmadan bu yana bir hayli zaman geçti. Hatırladığım kadarıyla yerel bir viroloğa tezi için yardımcı olmak amaçlıydı. Öyle sanıyorum, ama bayağı uzun zaman önceydi. \nİnternetin yayılması başka ülkelerden meslektaşlarım ile bilgi alışverişini dahi çok kolaylaştırmıştı aslında, şu an erişimim olsa Scopus veritabanının altını üstüne getirmek için kullanabilirdim, eminim ki kan örneği araştırmasından geriye kalan soruların tüm cevapları orada. Diyeceksin ki şimdi internet erişimini kim nereden bulacak? Konuyla alakalı olarak; Mechanic denen bir herife ulaşmam tavsiye edilmişti. Ortaya çıktı ki, bu adam internet erişimine sahip, hem de nispeten hızlı bir internet. Ondan benim için gerekli makaleleri bulmasını istedim. Hizmeti karşılığında küçük bir meblağ istedi, fakat ödemeyi sevk barutu olarak talep etti, nedense. Görünüşe göre mühimmat tedariği veya benzeri bir işle uğraşıyor, dikkatimi verecek kadar ilgimi çekmemişti. En önemlisi, ihtiyacımız olan bilgiyi sağlayacak olması. Ne isterse temin et, ve Fabrika içinde önceden belirlenmiş yere bırak. Orası gündüzleri Scav kaynıyor, o yüzden gece gitmek en mantıklısı.",
	"5ac2437986f774124836841b": "Yakın mesafede etkili ve sessiz ...",
	"5ac2438186f77412450b42c8": "I’ve said too much last time. It happens when I’m alone with my thoughts for a while. A lot of stuff slips through the head while I sit here calibrating the sights. That M4 turned out splendid, got taken off my hands in a moment. A bear dropped by recently, goes by the name of Sniper or something. He needs a sniper rifle Lobaev Saboteur, with a scope and multi-laser device. With recoil sum less than 400, ergonomics above 20, and weight below 6.6 kg. He said it needs to be a 2000m shot. The guy is serious, so do your best to make a solid build.",
	"5ac244f386f7741356335af6": "Sometimes I think it's good that I got stuck here in Tarkov. The whole world feels like it’s descending into an abyss, a gaping, cold abyss. Everything has lost its meaning. People, their values, their thoughts, and their goals. They don't know anymore why they should take joy, work, have children. Everyone is tired from the illusion of choice they were offered all this time, from having to work and buy either blue or red cigarettes. It’s happening everywhere, in every corner of the world. And here in Tarkov, we are honest with ourselves. We see it all in an already exaggerated way, without false values, when you don't just decide what laundry detergent is better at removing stains, but how to keep warm at night and where to find ammo for the next lowlife who wants to kill you. Only then, in such an honest society, people show their true selves. What do you think? Okay, thanks for hearing me out. Some folks requested a fully packed M4. They need a silencer, 60-round extended mag, ergonomics above 51, and recoil sum less than 300. And mind the weight, no more than 3.8 kg, with a sighting range of 800 or beyond.",
	"5ac3463486f7741d6118b985": "Beklendiği gibi kaos içinde, değerli eşyalar burunlarının diplerinde olmasına rağmen insanların gözünden kaçabilir",
	"5ac244ce86f7741356335af0": "Are you good at hiding? Not good enough, I guess, for Sniper not to find you. I kinda feel for the guy, what’s his name, Brendan I think. Interesting, all our heroes of the past that caused such admiration, where have they all gone?\nWhy everybody turned out to be so empty. Why now, with this chaos around, such folks as Sniper became heroes for us? Why we’ve been ignoring such war dogs, and now we’re looking for their friendship? What do you think? I have another order, for R11 RSASS. With a sighting range of 1500 or above. Weight 6.5 kg or less. Also needs a silencer, ergonomics more than 21 and recoil sum less than 350.",
	"5ac345e886f7741d632339f3": "Birisi inanılmaz miktarda bitcoin yükleyerek piyasayı çökertti. O kadar fazlaydı ki TARGox normalden on kat daha ucuz teklifleri kabul etmeye başladı. Talep miktarı giderek arttı ve fiyatlar giderek düştü. Şansıma birkaç yüz bitcoincik almayı başardım. Ve bugün ise sanki hiç bir şey olmamış gibi fiyatlar normale döndü. Hazır piyasalar durulmuşken harekete geçmemiz lazım. Zaten fabrikaya aşinasın, onarılması gereken bir kaç kontrol paneli var. Yanıp sönen kırmızı ışıkları ara. Yanına da iki tane alet takımı al ve panelleri onar, bende soğutma sorunu ile ilgileneyim.\n",
	"5ac345e886f7741d632339f0": "Tahmin ettiğimden hızlıydın, ben de soğutma sorununu çözdüm\n",
	"5ac244ce86f7741356335aed": "7.62' yi seviyorum, sağlam kalibre",
	"5ac2437986f774124836841e": "When I was a child, people used to say that it is not a destination that matters, but a journey itself. But what if the destination is yourself, what do you know, how you use your reflexes and how many rounds you have in the magazine? This feels particularly true when you're supposed to survive, clinging to this world with your teeth. I need an MP5. With 50-round extended mag, silencer, tactical flashlight and sighting range of more than 200. Ergonomics above 45, recoil sum less than 250. Maximum weight of 3.8 kg. And decide for yourself what is more important to you, the journey or the destination.",
	"5ac3461486f7741d6224abb8": "Başlangıç için yeterli olmalı",
	"5ac244f386f7741356335af3": "Demokrasinin kılıcı gibi... Teşekkür ederim.",
	"5ac3479686f774288030819b": "Pavel Yegorovich kalan bir kaç kişiden biriydi. Merak ediyorum da asker olduğu için mi yoksa sadece ayrılmaya zamanımı yoktu.",
	"5ac3461486f7741d6224abbb": "Sanırım bir çiftlik kurduğumun farkına vardın. Uydu iridiumu sayesinde artık sadece internette gezinmem gerekmiyor. İnternette geçirdiğin her vakit, yeni bir çağın başlamak üzere olduğunu anlamanı sağlıyor. Veri hızındaki artış her şeyi değiştirdi. Dünya ikinci bir sanayi devrimine girdi, gerçek dünyadan sanal dünyaya bir geçiş. Kendi ekonomisine ve kanunlarına sahip yeni dünyalar yarattık. Şuan yaşadıklarımıza bakarak söyleyebilirim ki, sanal dünya gerçek olandan çok daha dürüst. Sadece kendine güvenmen yeter. Nerede doğduğunun ve akrabalarının kim olduğunun bir önemi yok. Tamamdır, güç kaynağı ile işim neredeyse bitti, birkaç küçük detay daha. Bana biraz kablo, T şekilli fiş ve devre kartı getirir misin?",
	"5ac3468b86f7741d6118b98f": "Birisinin neden buna ihtiyacı olur ki...",
	"5ac346ba86f7741d6118b996": "Kurulumu ben ayarlarım, gerçi Electronik kadar hızlı yapamam ama tabi ki de bu konu için şimdilik onu rahatsız etmeyeceğiz",
	"5ac3465286f7741d6118b98a": "Geceye kadar birleştirmeye çalışacağım, teşekkürler",
	"5ac3465286f7741d6118b98d": "Dün, M4'e reflex nişangah takarken, monitörde bir yerli tespit ettim, dua ediyor gibiydi. Duvara ve yere farklı işaretler boyamıştı, daha sonra sembollerle çevrili çemberin ortasında yürüdü, oraya silahları koymaya başladı. Garip görünmüyordu, bana bile mükemmel geldi. İnsanların sahip oldukları en değerli şeyi Tanrı'ya atfetmeleri doğaldı, şimdi ise silahlarını veriyorlar. Bunun bir çeşit tarikat olduğunu duydum, belki de onlarla tanıştınız. Artık yeterli güç kapasitem var. Daha fazla grafik kartı ve soğutucu arayın. Bu arada, paket için teşekkürler.",
	"5ac3463486f7741d6118b988": "Savaştan önce, sık sık internetten bir şeyler sipariş ederdim. Düzenli olarak teslim edilirlerdi ve hatta bir keresinde parçalarından bütün bir uçangöz yapabildim. En son sipariş 4 takım bilgisayar parçalarıydı. Sadece iki sipariş şehre varabildi ve onlarda Gümrük bölgesinde bir yerde kayboldu. Şimdi, tahmin edebileceğin gibi, bu parçalar gerçekten işimize yarayabilir. Gümrük'teki el konulmuş malların bulunduğu yük deposunu aramayı dene. Oradaki kargaşadan sağlam çıkmış olabilirler.",
	"5ac3468b86f7741d6118b992": "Dün, birisi mutfaktaki kapalı kapıyı yumrukluyordu. Garip geliyor, değil mi? Bunun imkansız olduğunu kesinlikle anladım, ama içimde bir çeşit mantıksız korku var. Çocuk gibi, yatağın altındaki canavarın altından korktuğun zaman. Sanırım bu tarz korkular medeniyetten uzaklaştıkça daha güçlü büyüyor. Diğerlerinin yanındayken, toplumun bir parçası olarak, yatağın altında bir canavar bulsanız bile, birisine anlatabilirsiniz. Ve her gün karanlıkta yalnız olduğunuzda, bu şekilde çalışmaz. Usulsüzlüklerin bununla bitmediğinden bir dahaki sefere ne olduğunu söyleyeyim. Örneğin, biri muhtemelen kıyı şeridi bölgesinden sinyalimi bozuyor. Güçlü antenler olmadan çekmek zor bir iştir. Çanak antenler aramaya çalışın, muhtemelen benzer görünen bir şeyler kullanıyorlar. Birbirinden yaklaşık 400-450 metre uzakta en az iki tane olmalıdır.",
	"5ac3475b86f7741d6224abd8": "Biliyorum, sigara içmek beni öldürecek ama kimin umrunda. Bugün yeni kablo hattını döşemem ve güç kapasitesini arttırabilmek için planlama yapmam gerek, bunlar tabi ki benim sorunum. İhtiyacım olan ise sigaralar. İşlerin hepsi bitene kadar uzun uzun, dikkatim dağılmadan çalışmak istiyorum. Bana birkaç paket sigara getir, farklı markalar olsun. Seninle konuşmak bir zevkti.",
	"5ac346d786f7741d645149ef": "Stabil çalışan bir veri ağı tespit ettim, bu sıçanları bulmaya çalışıyorum",
	"5ac346d786f7741d645149f2": "Son zamanlarda kameraları kontrol etmek için nöral bir ağ kurmaya çalıştım. Yüzleri ayırt etmeyi ve veritabanındaki eşleştirmelere bakmayı öğretmek çok zaman almadı. Sonra bir şeyi merak ettim, eğer kendi kendine fark edebilen bir zihin yaratsaydık, nasıl olurdu? Son yıllarda uygar insanlar daha insancıl oldular. Birbirlerine daha iyi davranmaya başladılar, doğaya ve hayvanlara önem vermeye başladılar. İnsani görev ilkelerinin son derece gelişmiş bir medeniyet ve sebeple yan yana yürüdüğü kanısı vardı. Öyleyse, yüksek öğrenme yeteneklerinden dolayı elbette çok hızlı bir şekilde akla gelebilecek olan bilgisayarın zihninin aynı zamanda en insani olacağı ortaya çıkacak mı? İlginç, değil mi? Ama bu zararlılarla zaten başa çıkmamız gerekiyor. Bulduğunuz antenlere -biri kulede, diğeri Kıyı Şeridi'nde- bir tane bastırıcı takın.",
	"5ac346ba86f7741d6118b999": "Hatırlarsan sana geçen ki canavardan bahsedecektim. Sadece bozulmuş ve sallanan bir kumanda koluymuş, ben de birisi kapıyı yumrukluyor zannetmiştim. İşte bu korkunun sadece kafamızın içerisinde olduğuna dair bir örnek. İşin ilginci eğer kolaçan etmeye gitmeseydim zaten otomatik olarak 15 dakika sonra kapanacakmış. Bu gerçekleşseydi gecenin köründe gelen korkunç seslerin kaynağını asla bilemeyecektik. Tahmin ediyorum ki gazetelerdeki canavar haberleri de böyle ortaya çıkıyor. Jammerların frekanslarını değiştirirsem sinyal bağlantımı geri kazanabilirim ve onları koyan her kimse ruhu bile duymaz. Bunun için bir kaç elektronik parçaya ihtiyacım var. Bu parçaları toplarken kimseye çaktırma ki ne üzerinde çalıştığımızı anlamasınlar.",
	"5ac3475b86f7741d6224abd5": "Güzel, artık dikkatim dağılmadan çalışabilirim",
	"5ac3477a86f7742880308194": "Her zaman bildiğimiz Fabrika eminim ki değişiklikler olmuştur ama iyi haberler de var",
	"5ac346ee86f7741d6224abca": "Pi sayısının virgülden sonra yedinci basamağımı? IIO? Seni sonra ulaşırım",
	"5ac3479686f774288030819e": "Hepimiz yaptığımız halde taklit yapmayı sevmem. Bazen hayatta kalmak için bazen ise sadece korktuğumuz için. Biliyorsun konuşmayı pek sevmem, özelliklede yabancılarla, fakat sen iyi birisine benziyorsun. Eğer benim güvenimi kazanırsan, herkesle iyi geçinebilirsin. Sonuçta, sadece kişisel ilişkilerimiz hayatta kalmamıza yardım edecek. Pavel Yegorovich ile konuş, eğer sana güvenirse belki barut sağlayabilirim.",
	"5ac346ee86f7741d6224abcd": "Şu tartıştığımız şey hakkında düşünüyordum. İnsanlar, medeniyetin gelişmesiyle daha kibar oldular mı? Gerçekten el ele mi gidiyorlardı? Tüm bu zaman, medeniyetin olduğuna inandığımız yerlerde hayat daha konforlu ve kolaydı. Buralarda, güvenlik veya yiyecek bir şeyler almak için daha az endişe duyuyorlardı. Bir şey seni tehdit etmiyorken insani davranmak kolaydır. Bu soruların cevabı gözlerimin önündeydi. Tarkov'daki durum bize ne kadar kibar olduğumuzu gösterdi. Hayatta kalmak için gereken sorunlar ayyuka çıkmadan, iyi insanların belki 500 yıl öncesinden daha eski olmadığı ortaya çıktı. Belki daha az. Sen ne düşünüyorsun, onlardan biri misin? Tamam, bunu çok fazla düşünme. Benim için bir şey yapmana ihtiyacım var. Ancak, bu iş için hafızan gerekecek. Büyük miktarda bilgiyi ezberlemek için pratik yap, daha sonra seninle iletişim kuracağım.",
	"5ac3477a86f7742880308197": "Bir gün bizi çalışan rozetleri ile sınıflandıran görünmez elden kurtulacağız ve bu el tüm bu felaketten sorumlu olacak. Bunun bizi büyük bir savaşa götüreceğini düşünüyorum. En azından, tüm güncel olaylar o yöne gidiyor gibi görünüyor. Burada kimyasal tesiste basit bir ustabaşı olarak çalışıyordum. İyi bir zamandı, herkes düşündü, hatta ben bile. Şimdi Scav'larla, eşkıyalarla ve haydutlarla dolu. Fabrika olanaklarını kullanmak istiyorum ve hangi çıkışların hala mevcut olduğunu bilmem gerekiyor.",
	"5ae327d286f7745d3a7704be": "I called her Lusya, the neural network, I mean. So, when I keep silent, it does well and even reminds me to get some sleep when necessary, but as soon as I start talking to myself, it attempts to distract me, putting on music or something like that. However, I trained it with the movies and phrases from them, apparently, such a reaction is presented to us in the movies as the most appropriate, but not for me. I'll have to think about what stimuli are the best to mimic real people, rather than society and its stereotypes. But I digress, assemble an AK-105 now, with silencer and 60-round mag. As for parameters: sighting range over 800, ergonomics above 48, recoil sum less than 550, weight 4.8kg or less. And compact, as always, 8 cells or so.",
	"5ae44bfe86f7744d733e560c": "Çeteye hoş geldin dostum.",
	"5ae327d286f7745d3a7704bb": "Görünen o ki, ağı eğitmeyi başardım! Evet, AK, işimizi görür.",
	"5ae44bfe86f7744d733e560f": "Ne macera dolu bir gün! Her tarafın nasır tutmuş, kardeşim, yunan heykeli misin asker mi belli değil. Her neyse, çok da umursamıyorum. PMC'lere veya askerlere karşı olduğumu falan sanma, elimizdeki durumdan, şehirden, dolayı şartlar böyle, tamamen boka sarmış durumda.\nPekala anladım, sanıyorum benimle iş yapmak istiyorsun. Bunun için, ilk önce senin kim olduğunu çözmem lazım, sana alışmam lazım, anlarsın ya. İş konuşmadan önce biraz ticaretle başlayalım ve işlerin yürüyüp yürüyemeyeceğini görelim.",
	"5ae326bc86f7742a41359305": "Just when I finally sorted out the stable Internet connection and power supply for it, the Government stepped up the game and started blocking block half of IP addresses that handled most of the data flow in Tarkov. All that because TerraGroup allegedly uses \"Ebambium\" ISP to further destabilize the situation in the city and wreak chaos. Sounds like that cultist gibberish about coming to Ragnarok, don't you think? By the way about them and the weapons — one of them, with a tattoo of lightning on the face, asked for Remington 870 shotgun. Upgraded with a tactical device, Magpul handguard, and tactical foregrip. Ergonomics above 58  and recoil sum less than 550.",
	"5ae3272086f77444fd36f5e3": "En önemlisi de kullanımı rahat, aynı spor ayakkabı rahatlığında",
	"5ae44dd386f7744f1a7eb65d": "Yaman bir atıcısın, neredeyse keskin bir nişancı.",
	"5ae326bc86f7742a41359302": "Sağlam parçalar, sağlam silah",
	"5ae3272086f77444fd36f5e6": "How do you think, is all the suffering that befell the inhabitants of our city the result of the actions of the society, or a controlled process, and this is just the beginning? All the time, after the guy with lightning, I think about this. Although I decided for myself that even if it’s someone's invisible hand, our society has deserved it. We have, by our actions, by buying sneakers or even beet salad, supported those who build laboratories and businesses, and then uses them to plunge us into the abyss. Okay, I’m rambling again, back to business. Get me an AKM with a Fortis Shift grip, a silencer, and a 30-round Magpul mag. Ergonomics over 45, recoil sum less than 350, sighting range of 800 meters or more.",
	"5ae3277d86f7745b4246b391": "I have two neural networks, one recognizes the faces in the cameras and compares with the database, and the other one monitors cryptocurrency trading and reacts to it. Today I’ve decided to create one more, which will monitor the temperature, humidity, pressure, and other parameters of my hideout, and among other things — respond to my mood. Let's see how it turns out when I’m done. There is an order for AKS-74N with Zenit parts. Ergonomics should be over 55, recoil sum less than 500, and taking up no more than 8 cells. And most importantly, with grip, PT-3 stock, dust cover, and muzzle brake by Zenit, Zenit all around. Perhaps, a gift for former Saint-Petersburg citizen.",
	"5ae3280a86f77444fc552709": "While I was busy with the network, I started to wonder how are we different from it, and when we can replace our short-lived brains with this kind of systems. What do you think, will this time come someday? I think it will, very soon, we already don't know what processes occur inside neural networks, there is only an entry signal and the result of its actions, and how it has learned with its own internal rules, wiring up its own neural links inside itself. How is it different from us? Would you like to live in a world where only your mind and your imagination limit your actions? The truth is, I think, living in such a world can be no better than in our own, if there is no goal, and where can goal come from if you're immortal and omnipotent... This time we need an AS VAL. GL Shock stock, ANPEQ-15 tactical device, night scope NSPU-M, and a 30-round magazine. Ergonomics above 34 and recoil sum less than 250.",
	"5ae3277d86f7745b4246b38e": "Kasanın üzerine bırak, teşekkürler",
	"5ae3280a86f77444fc552706": "Al bakalım anahtarı, belki alış veriş merkezinde işine yarar",
	"5ae44ffe86f774149f15f4ec": "Biliyor musun kardeşim, bak ne diyeceğim, eski püskü giysiler her zaman değerli olacaklar. Savaş olsun ya da olmasın, insanlar bu şeyleri hala satın alıyor. Ultra'da birçok marka mağaza vardı, hani şu insanları heyecanlandıranlardan. Ordaki eşyalar şuanda işime yarayabilir. Hızlıca bir arakla, almaya değer ya da çöp olmamış bir şeyler kalmış mı diye bi göz at. Çöp eşyaları aramamaya özen göster, yalnızca marka şeylere ihtiyacımız var.",
	"5ae44dd386f7744f1a7eb660": "Eskiden kaç kişinin Ultra'da vakit geçirdiğini hayal etsene bir, çocuklarıyla gezen anneler, çiftler ve bir sürü insan, gıcır gıcır giyinmişler. Lanet olsun, düşünmesi bile güzel, belki de hatırlıyorsundur, birçok değişiklik oldu. Ama şimdi nostajiye dalmayalım, buna vaktimiz yok, şu boku halledelim önce. Dünyaya bir iyilik yap ve Ultra'yı Scav'larden temizle ki benim çocuklar içeriye girebilsin. Onları, eğer ordan ayrılmazlarsa başlarına ne geleceği konusunda uyarmıştım.",
	"5ae4525986f7741b747a048e": "Mechanic ismindeki değişik bir tip son zamanlarda buraya uğradı. Sürekli sessiz duran ağzı sıkı bir tip, onu duymuş olmalısın. Hiçbir şey almadı fakat yakıtla ilgilendiğini söyledi. Hatırladığım kadarıyla Ultra'da Alman bayraklı çekici araçlarının üstünde, yakıt tankları vardı. Hikayeyi kısa kesmek gerekirse, git ve onları işaretleyiciyle işaretle ve ben de Mechanic'e biraz yakıt göndereyim. Güzel bir ödeme yapacağına söz verdi.",
	"5ae454ed86f774626b445ec3": "Selamlar, senin için sağlam bir iş teklifim var. Meraklanma taşak geçmiyorum, ciddi bir iş. Şu an ne olduğunu söyleyemem ama iyi bir başlangıç yaparsan devamını anlatabilirim. İki tane büyük sırt çantasına ihtiyacım var, mavi olanlardan \"Pilgrim\" sanırım, iki tane de kar maskesi lazım şu ninja maskesine benzeyenlerden.",
	"5ae454ed86f774626b445ec0": "Taminimce ölü Scavlardan aldın? Her neyse, iş görür",
	"5ae44ffe86f774149f15f4e9": "İyi, bu yeterli, galiba Scavları korkuttun.",
	"5ae9b1c986f7743a5736fc04": "Bunun için teşekkürler, kardeşine bir iyilik yaptın.",
	"5ae4525986f7741b747a048b": "Güzel, oraya birkaç asker göndereceğim.",
	"5ae4568186f7744a4c600479": "Çalkalanmış olsun karıştırılmış değil, işinde iyisin dostum.",
	"5ae4568186f7744a4c60047c": "Önceki işi hızlı ve temiz hallettin. Şimdi daha ciddi bir işim var, bunun için 007 gibi olmalısın. İki tane Gzhel çelik yeleğe ihtiyacım var, ama bir tanesinin paramparça olması gerekiyor. Halledebilir misin?",
	"5ae4536b86f7741b747a04ec": "Ne güzel bir gün! Bu sıralar herkes modaya ayak uyduruyor, insanlar eski huzurlu günlerde bile çok moda olmayan şeyleri sormaya geliyor. PM tabancası tarafından bi kağıt gibi parçalanıp parçalanmaması umurlarında bile değil, onların dikkat çekmesini sağladığı sürece bunları almaya devam edecekler. Görünen o ki, insanların hala bi hayatı var, parti ya da öyle bir şey yapmak istiyolar. Mankenlerde ya da raflarda değişik tarz şapkalar araştır, bilirsin, batı filmlerindeki gibi olanlardan ya da bizim rus kalpalarımızdan.",
	"5ae4536b86f7741b747a04e9": "Söyledikleri gibi dünyayı güzellik kurtaracak",
	"5ae9b57d86f77432c81e2fad": "Getirdiğin yük beyannamelerine hızlıca bir baktım, benim sağlam gözlerim sayesinde... bak gördün mü tam burada, bazı eşyalar kayıp. Büyük bir sevkiyat gelmesi gerekiyormuş ama gelmemiş.\n İçeriği de akü ve pillerden oluşuyormuş, trafikte sıkışmış olabilir.\n Normalde lojistik hizmetlerinin ilgilenmesi lazımdı. OLI lojistik ofisinde, sevkiyata ait kayıtlar vardır, geleceği yol ve en son nerede olduğu yazmalı. Bir gidip araştır, bakalım bu kayıtları bulabilecek misin.",
	"5ae9ba1086f77415a869b403": "Ah, kardeşim, sen olmasan bu işler tepeme kadar binerdi. Bunların hepsini hayat için, anılar için ve şehri canlı tutmak için yapıyorum, bütün bu davranışlarımın sebebi bu. Şimdilerde giysi üretimine başlamayı düşünüyorum, yelek, tabancı kılıfı ve zırh satmak için dikiş yapmayı düşünüyorum. Avrupadaki en iyi moda merkezlerinde olduğu gibi, haha. Şimdi 6B43'ün içinde ne olduğunu, nasıl kırıldığını ve neyden yapıldığını anlamam gerekiyor. Tıpkı geçen seferki gibi, bana bunlardan birkaç tane getir, birisi tamamen harcanmış ve diğeri de biraz daha bütün halde olsun.",
	"5ae9b1c986f7743a5736fc07": "Selamlar, kardeşim, aklımda bir fikir var. Ultra'nın stokları hakkında bilgi sahibi olmanın ne kadar mükemmel olacağını bi düşünsene. Neyin, nereye ve ne kadar nakledildiğini bildiğini düşün. Ben eskiden bu tarz kayıtlarla çalışırdım. Tembel çalışanlardan dolayı küçük dükkanların ve outletlerin bu kayıtları tutma ihtimali çok düşük fakat daha büyük dükkanlar ve mağaza zincirleri bu kayıtları kesinlikle tuttu. Goshan'ı ve diğer süpermarketleri kontrol et, eğer bunlardan bazılarını bulabilirsen muazzam havalı olur.",
	"5ae9bf2886f774703201f139": "Eh, bu vücut zırhıyla işim bitmiş gibi görünüyor, biraz zorladı doğrusu. Eğer dahasına da ihtiyaç duyarsam bana yardımcı olursun, değil mi? Şimdi ise birkaç elime birkaç taktiksel yelek geçmesi gerekiyor ve bunların bazılarını elde etmek bayağı zorlayacak fakat üstesinden gelebilirsin, değil mi? En az birkaç set getirirsen sorun kalmaz.",
	"5ae9c32886f774703201f16a": "Doktor hanıma küçük bir not kağıdı iletilmesi lazım. Bu kısımda bir sıkıntı yok, sıradan bir iş. Sarpa sarabilecek kısım şu ki: eğer notun benden geldiğini anlarsa, anında yırtar. Onun için biraz iyilik yap, güvenini kazan sonrasında ise notu verirsin. Ve sakın notu kaybetme, bir tane daha yazmayacağım.",
	"5ae9b57d86f77432c81e2faa": "Bu bilgiler hala doğru olmalı nede olsa ofis kitliydi.",
	"5ae9c05d86f77427153c7f99": "Teşekkürler dostum",
	"5ae9ba1086f77415a869b400": "Tamamdır, iş görür.",
	"5ae9c05d86f77427153c7f9c": "Ne güzel bir gün! Biz seninle şimdiden çok yol katettik, benim için bir kardeş gibisin. Aileden gibi, anlayacağın, beni yanlış anlama. Pekala, aileden birisi gibi dürüstce cevap ver, okumayı sever misin? Bir çocuk olarak, eskiden kitapları yalayıp yutardım. Şimdi iş için, bir kitaba ihtiyacım var. Doğrusu, bu kitap ender rastlanan bi kevaşe fakat sen şeytana pabucunu bile ters giydirirsin. Bana özel kumaşlardan kıyafet tasarlamayla ilgili bir kitap getir, bütün bu askeri şeyler kendine has yönleri olan aramid kumaştan yapılmalı. Orada iki cilt halinde iki tane kaynak kitabı var, eğer bunları elde edebilirsen çok kazançlı olacaktır.",
	"5ae9e06286f7741e755650a9": "Birine bir paket göndermek istiyorum. Onunla ilgilenmek istiyorum, bilirsin, Arshavir'ın vaatlerini unutmadığı açıktır. Ordudan değil, normal biri, ama bazı durumlarda Matrix'teki gibi giyinmeyi seviyor. Ya da şu kıllı torso casusu, Austin ya da adı her neyse... gözlüklü olan. Paketi Ormanda bulunan iskelede bırak, o da alacak. Onu variller arasında gizlemelisin, böylece kimse görmeyecek.",
	"5ae9bf2886f774703201f136": "İşte buna şapka çıkarılır, kardeşim!",
	"5ae9c25086f77415a869b604": "Hey. Arkadaşın olarak sana bir sır vereyim, ticarette kendini nasıl tanıttığın önemlidir, aptal veya gıcık birisi olmamalısın. Bu şekilde seni sadece kızlar değil müşteriler de sever. İşte sırrım buydu, istediğin gibi kullan. Elvira ile küçük bir işim var, hastanedeki baş terapist. Ama bu işte sana güvenebilmem için yüksek bir karizman olmalı, şu halinle yüzüne bile bakmaz, lütfen alınma.",
	"5ae9c25086f77415a869b601": "Hey, hey, sakin ol, aynı taraftayız",
	"5ae9e4fc86f77443f2500fe1": "İşte gerçek bir Yiğit!",
	"5ae9c32886f774703201f167": "Sorunsuz geçti gibi görünüyor, teşekkürler.",
	"5ae9e06286f7741e755650a6": "Den'e haber verdim, o alacak, teşekkürler",
	"5ae9e3f386f774346013b844": "Vay canına, hayalet veya Görünmez Adam gibi bir şeysin veya öyle bir şey işte.",
	"5ae9e3f386f774346013b847": "Ultradaki Scavları korkutup kaçırmıştın, hatırlıyor musun kardeşim? Şuanda durum çok daha kötüymüş. Duyduğuma göre pislikler her yeri sarmış. Orayı tekrardan sessiz bir hale getirir misin, lütfen, buna çok ihtiyacım var.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Ultrada gezerken, dükkanlardaki ve butiklerdeki bütün o yazar kasalara dikkat ettin mi hiç? Tabi ki de hepsini tek seferde kontrol edemezsin, ama bazılarından güzel para çıkarabilirsin. Özellikle Goshanda fazlaca kasa var, riske girme, paraları al ve kaç ama kasalar kilitli olabilir. Bu nedenle sana bir teklifim var: kasaları açan anahtarı bul ve bana getir, ben de sana kimseye göstermediğim bazı planları göstereyim, tabi ki kardeşime özel.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Bu MPX'in ne için yapıldığından kimse bahsetmediğini umuyorum.",
	"5b486ce586f7744882493788": "Time is running out, some guy stopped by who wants to sort it out with the Dealmaker, who is operating somewhere around dorms together with folks from the factory. Assemble him some MPX, with Skeletonized AR-15 pistol grip, Annihilator flash hider, and Steiner LAS/TAC 2 tactical flashlight. Aim for a sighting range of 300 or more, ergonomics above 52, weight less than  4 kg, the less than 250 recoil sum. Just don't tell anyone about why do you need this, the Dealmaker won’t be too happy to hear about it, and his guys are quite a mean bunch, all served their duty before working at the factory.",
	"5b486d0e86f7744f4b12d792": "I want to try teaching Lusya to tell truth from lies, if the result will be at least 90% accurate, it will be interesting to listen to all those politicians and Terra Group whales, who’s been expatiating upon their ideals and noble goals just yesterday, assured of the benefits of our economic zone and a bright future ahead. How much of this was concentrated lie? I think, all of it. There’s a request for MOE edition AKMN. I.e. the handguard, stock, and pistol grip have to be MOE. All in black. Additionally, Rotor 43 muzzle brake and Magpul M-LOK AFG Tactical grip, recoil sum lower than 350, ergonomics above 47 and weight of 5 kg or less with sighting range 500.",
	"5b486d3e86f7743780259fd1": "Bu arada Keskin Niş... her neyse Dima - kimseye laf ettiğim yok, ama zaten çoktan kim olduğunu anladın.",
	"5b486d3e86f7743780259fd4": "This one is for Sniper, it seems that he’s about to set out to the woods somewhere to hunt down the villains for a week. Judging from the fact that he packed one hell of a backpack with MRE, flintstone, batteries, and water. Left it at my place for now. He needs an M1A, fitted with Ultimak M8 mount, Nightforce 7-35-56 scope, T1 reflex sight, HOLOsun tactical device. Ergonomics above 20, recoil sum below 400 and a total weight of 7.3 kg or less.",
	"5b486c9386f7744a08514b18": "Aferin, kasanın üstüne bırak.",
	"5b486d8686f77450c05449c6": "O kadar güzel ki çerçevelettikten sonra sergileyesim geliyor.",
	"5b486e2a86f7744a08514b1f": "Selamın aleyküm. son zamanlarda, Rashala'nın yakınlarından birisi benimle temasa geçti. Şık mı şık, takım elbiseli ve şişe kapağı büyüklüğünde mühür yüzüğü olan bi tipti. Onu daha önce bir toplantıda görmüştüm, BMW sürüyordu.\n Savaşta olsak da olmasak da, evinin parlaması gerektiğini söylüyor, yani tam olarak evi değil de, daha çok, sığınağı diyebiliriz.\nBana bir sürü mücevher getir ve ben de onları teslim edeyim. Ayrıca etrafta Roler saatlerini araştır, bunu da yanında hediye olarak veririz, inan bana kardeşim, bu tarz insanlarla iyi geçinmek en iyisi olacaktır.\n",
	"5b486ddf86f7744ba00f2237": "Selam kardeşim, nasılsın? Umarım sağlığın yerindedir, en önemli şey sağlık. Teçhizatlar dışında, dizel yakıtlar oldukça ilgimi çekiyor. Birkaç teneke katkı maddesi getirebilir misin? Jeneratörlere koyduğun zaman yakıtların kalitesini arttırıyorlar. Alıcılar sırada bekliyor, getirdiğin anda satılacak. Tekrar görüşene kadar kendine iyi bak kardeşim.",
	"5b486e6186f7744a08514b27": "Hey. Benim işim cidden tehlikeli, buna rağmen beni güvenli bir şekilde ziyaret edebilmen güzel. Fakat bütün müşterilerim buna yeltenemiyor, bir tanesi çoktan gaz istasyonunda kanlar içinde bulundu bile. Görünen o ki çoğu takip ediliyor, bu anasını siktiklerim bütün müşterilerimin ceplerinin dolu olduğunu biliyor. Bu yüzden müşterilerim daha fazla dikkat çekmeden, buraya açıktan gelmek istemiyorlar. Bütün bunların işi aksatmaması gerekiyor değil mi? Eğer insanlar mallara gelemiyorsa, mallar insanlara gider. Gerekli eşyaları al ve düşen eşyaları doğru kişiler için Interchange'de gizli yerlere sakla. Bir adet kask ve kulaklık ulaştırman gerekiyor. Bunları Avokado'nun (Interchange'de bir dükkan) içine bir yere yerleştir. Gzhel zırhına gelirsek, onları da aynı zamanda Interchange'de bulunan, sahnenin yanındaki çöp yığınına gizle.",
	"5b486e6186f7744a08514b24": "İyi işti kardeşim.",
	"5b486e2a86f7744a08514b1c": "Kalbimin derinliklerinden. Teslimatı yaparım.",
	"5b486c9386f7744a08514b1b": "Quite long ago, I once met the owner of Kiba Arms, we even went to banya then, though I’m not particularly into it. He, however, even broke his leg trying to jump-dive from the pier. Jolly fellow dreamt of setting up an Airsoft grounds all the time. It seems his wish came true in Tarkov, the largest and best-fighting grounds in the world, with an only minor difference: here, you die and lose everything from a single stray bullet. Put together an AK-102, with Rotor 43 silencer, Magpul AFG OD tactical grip, and Zenit 2U flashlight. Ergonomics should be over 50, recoil sum less than 500, sighting range 500 or more. Make sure it doesn’t take up more than 8 cells.",
	"5b486d0e86f7744f4b12d78f": "Teşekkürler. Şimdi meşgulüm, Sonra görüşürüz.",
	"5b486d8686f77450c05449c9": "How much does human life cost, how do you think? Not much, I guess. But what’s even more surprising for me, it’s the contemporary art market. The value of pieces by renowned authors grows every year. They are definitely talented, but the more you look at it, the more it seems that anything can be art. It can be a Grotko painting, a displaced urinal or a bunch of garbage. However, in my opinion, the most amazing pieces of art are weapons, starting with the melee - which is already universally recognized as such and can be found in many museums - to an old AK or M4, which are beautiful as they are. But weapon only then transcends to true art when it becomes unique, one-of-a-kind, in the hands of someone who knows how to use it, who modifies it for his own needs, creating a masterpiece worthy of being displayed in the best of museums. Bring me one such masterpiece, an M4A1 with NT4 FDE silencer, rifle length MK 10 handguard, thermal scope REAP-IR, and a 60-round magazine. Ergonomics should be not less than 52, the recoil sum less than 250, and the weight of 5 kg or less.",
	"5b486ddf86f7744ba00f2234": "Mechanic istemişti, gün içerisinde yollarım.",
	"5b48704286f7744a14343905": "Açıkçası bütün bu aletler bana göre değil, görüntü bulanık ayrıca sinyal de boktan, ama buna rağmen birkaç \"kokuşmuş sıçan\" saptadım. Teşekkürler, çok yardımın dokundu!",
	"5b486e8e86f77448824937ad": "Uuuuu. Etkileyici, teşekkürler",
	"5b486fbf86f77450c0544c19": "Ah, sen mi geldin... Uzun zamandır görüşemiyorduk. Belki de ölmüşsündür diye düşünmüştüm, fakat, görünen o ki, harcanması zor bi insansın. Her neyse, hayattasın, bu güzel, şimdi beni dinle.\n\nİnsanlar markette yeni bir mal olduğunu söylüyor, süslü kimyasal konteynerlerin içindeki bazı şeyler, tabanca susturucusu gibi, fakat biraz daha büyük.\n\nBu kutuların içindekiler, yeni ilaçlar veya B vitamini olabilir, fakat yine de hiçbir sik bildiğim yok. İşte bizim bulmamız gereken de tam olarak bu, bahse girerim ki Polikhim'deki mavi-namlu bokunun bir şekilde bu işle bağlantısı var, fakat emin de olamıyorum. Bu konteynerler dinlenme tesisinde görülmüş, ayrıca benim dostlarımdan birisi de bunların Interchange'de EMERCOM personellerinin yanında gördüğünü iddaa ediyor, fakat o sırada kafası çok da yerinde değildi, belki de sadece hayal görüyordu. Uzun lafın kısası, bana bu konteynerlerden birkaçını temin et, bu kutuların içinde ne sik olduğunu çözebilecek birkaç dazlağa sahip olabilirim.",
	"5b486fbf86f77450c0544c16": "Ah, getirmeyi başardın mı? Harika! Zeki ukalaları çalışmaya koyalım, bırakalım araştırsınlar.",
	"5b48700686f7744f4b12d7ef": "İyi, tam istediğim gibi! Umarım adamlarım iyileşir, kan nakli nedeniyle iyice karışık bir genetikleri olacak ama her neyse başka şansları yok.",
	"5b486e8e86f77448824937b0": "Ah, seni gördüğüme sevindim. Oyalanmadan iş konuşalım, sıklıkla teslimat gerçekleştirmem gerekiyor, tek başıma kuryelik yapmam artık bir seçenek değil. Savaş patlak verdikten sonra yapılan bir çeşit EMP saldırısından dolayı bütün araçlar kullanılamaz duruma geldi. Ne kadar zorlarsan zorla hiçbiri çalışmıyor, parçaları tamamen söküp yeniden birleştirsen bile işe yaramıyor, yalnızca dışarıdan gelen araçlar hala çalışır durumda. Interchange'deki park alanında birkaç minibüs olması gerekiyor, üçünü işaretleyiciyle işaretle. Tamirci dostlarım onları detaylıca inceleyecekler, eğer dışarıdan biraz elektronik alet temin edebilirsem başarılı olma şansımız olabilir. Kaliteli iş çıkarmaya çalış, baştan savma olmasın.",
	"5b48704286f7744a14343908": "Ah, hey, n'aber! Bak ne diyeceğim. Buralara güzelce yerleşmiş olsam da bir şeyler yine de yerine oturmuyor. Demek istediğim, yarının ne getireceğini bilemeyiz! Ahh unut gitsin, birazcık duygusallaştım işte... Her neyse, biraz daha güvende hissetmek istediğim için etrafta olup bitenler hakkında güzelce bilgilendirilmek isterim.\n\nSana bu akıllı kameraların kurulmasını istediğim gizli birkaç nokta tavsiyesi vereceğim. Ben bu işlerde pek de iyi değilim, çocuklar sana ayrıntıları anlatacaktır. Kameraları Mechanicte bulabilirsin, o eskiden onları satardı. Unutma, işimiz hakkında ona bahsetmek yok.",
	"5b4870d386f7743780259ff3": "Scavlar biraz sakinleşmiş durumda, umarım aç gözlülük yapıp daha fazlasını istemezler gerçi bu artık senin değil benim sorunum. Eline sağlık!",
	"5b48700686f7744f4b12d7f2": "Hazır buradasın içeri gel, zor bir durumla karşı karşıyayız. Getirdiğin konteynerlerde limonlu soda olmadığını biliyorsun, adamlarım kapaklarını açtılar ve kafaları o kadar taşak gibi oldu ki yakında bu kirli dünyayı terk edebilirler. Açıkça görülüyor ki ciddiye alınması gereken bir malzeme ama ne olduğuna dair en ufak bir bilgim yok, içine sıçarım böyle işin!\nTamam, bana kimyasallar için teçhizat lazım, ne deniyordu onlara... gaz maskesi veya öyle bir sikim işte, bilirsin ağzını ve burnunu kapatan ve zehirlenmene engel olacak cinsten. Fazla vaktimiz yok ve riske atamayız, bu maskelerin işe yarıyor olduğundan emin olman lazım, ara ve bul gerekiyorsa vur ve başkalarının üzerilerinden al.\n\nTarkov karışmaya başladığı zaman Scavlar bu tip teçhizat bulunan bütün depoları yağmaladılar ve şimdi mal gibi bunları takarak geziyorlar, sanki mermilere karşı koruma sağlıyormuş gibi. Yarak kafalılar. Unutmadan! Hazır dolaşmaya çıkmışken bir kaç tane kan torbası bul, benim keşlerin acil müdahaleye ihtiyacı var yoksa nalları dikecekler.",
	"5b4870a386f7744d06237e0a": "Sonunda bütün parçaları getirdin.\n Harika! Ben de seni yüz üstü bırakmam.",
	"5b4870d386f7743780259ff6": "İçeri gel, eğer ciddi tavrını takındıysan tabi! Yerleştirdiğin şu kameralar sonunda meyvesini vermeye başladı. Scav'larla kaynaşarak, doğru insana ulaşmayı başardı.\n\nPekala, barış uğruna onları biraz daha beslemek istiyorum. Bu piçler, artık delirdiler. İnsan olup olmadığına bakmaksızın herkesi harcıyorlar, müşterilerimi kaçırıp duruyorlar, avradını siktiklerim. İşin püf noktası, bu hırsız götverenler farklı bir çeteden ve farklı bir yaklaşıma ihtiyaç duyuyorlar. Onlarla görüşme gerçekleştirebilme amacıyla, şimdiye kadar her biri için 3 altın kolye hazırlandı, bakalım bu işin sonu nereye gidecek... Her biri için yeterli kolyem yok, fakat sen marifetli bir insansın, senin için bunları bulmak işten bile olmayacaktır. Nereye bakman gerektiğini göstereceğim. Ayrıca, Interchange'in PMC'lerden temiz olduğundan emin ol çünkü diğer türlü, zulaya ulaşan kişi yanlış kişi olabilir.",
	"5b4870a386f7744d06237e0d": "Hey sen, buraya gel, büyük bir anlaşma var! Bölgede birkaç yabancı drone'un düştüğünü duymuşsundur. İyi insanlar onlar için birkaç şeyi kurtarmamı istedi, kontroller gibi ıvır zıvırları. Bunun ne olduğu hakkında en ufak bir fikrim bile yok, açıkcası, benim, sikimde bile değil, tek bildiğim onların leziz ödemeler yaptığı ve açık biçimde teknolojilerinin etrafa dağılmasını istememeleri. Bu drone'ların yağmalanmış olma ihtimali çok yüksek, fakat yine de bakmaya değer.\n\nAklında kalsın, komuta ile iletişimi kaybetmeden önce, USEC'ler drone'ları kontrol etme ve Rus araçlarından jiroskopları sökmek için emir almışlardı. Onların genelde takıldığı yerleri araman gerekiyor. Bu kapitalistler için çalışmak gerçekten sikik bi durum, fakat bu kadar güzel paralar vatanseverliğimin önüne geçebiliyor.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "İşte burdasın. Görünen o ki, bu kadar baskın ardına baskından sadece sen ve Sniper sahada bu kadar uzun süre hayatta kalabiliyorsunuz. O, yakın zamanlarda onu yüzüstü bırakmayacak, görevini emanet edebileceği güvenilir birisini arıyordu. Birisini test etmenin en iyi yolunun şarjöründe 20 mermisi olan M1A ile değil, yanlızca madeni nişangah (gez - arpacık) taşıyan sürgülü tüfek ile en az 40 metreden ne kadar iyi sıkabildiğiyle ölçülebileceğini söylüyor. Eğer bu testi geçemezsen, daha fazla konuşmamızın anlamı yok. O, gereksiz yere görev verecek bir tip değil, bu yüzden ciddi bir iş için adama ihtiyacı olması olası. Bu iş için seni önermem konusunda ne düşünüyorsun? Tarkov nişancısı olarak kendini denemelisin, eğer testi geçersen, Sniper'la irtibat kurmanı sağlayacağım.",
	"5bc47df886f7741e6b2f3328": "Önceki tecrübelerime dayanarak senin gayet iyi bir atıcı olduğunu görebiliyorum. Sniper'a senden bahsettim, senin tepki süreni ölçmek istiyor. Hızlı olan kazanır. Hatırlarsan, aynı \"İyi, Kötü ve Çirkin (The Good, the Bad and the Ugly)\" filmindeki gibi fakat bu sefer bir sürgülü tüfek ile, haha.\nBuradaki yaşam kesinlikle bir film değil, fakat tepkilerin ve pozisyonun her çatışmada önemli rol arz ediyor, özellikle şehir içindekilerde.\nEğer bundan paçayı sıyırabilirsen, kovboy şapkasını elde edersin, burda bir yerde bir tane olması lazımdı.",
	"5bc47a2386f7743920281689": "Fena değil.",
	"5bc477dc86f7744fd57fafe8": "İyi bakalım, kendini Zaitsev gibi hissettin mi?",
	"5bc47df886f7741e6b2f3325": "Söz verdiğim gibi, şapka senindir.",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4839f86f7746b5a283eb8": "Dima'nın da söylemeyi sevdiği gibi, keskin nişancı tüfeğine karşı en iyi araç başka bir keskin nişancı tüfeğidir. Bu, çatışmada az rastlanan bi durum değildir, fakat unutmamalısın ki düşman iyi eğitimli ve hazırlıklı bir atıcı. O akıllı birisi, kurnaz pozisyonlar alarak aklını karıştırmaya çalışacaktır. Profesyonel asker olmasa da, eski avcı gibi bir şey. Düşman keskin nişancısını köşeye sıkıştırmalı, ona karşı baskı kurmalısın - sonra avcunun içine düşecektir. Pekala, bunlar sana ulaştırmam istenilen öneriler, şimdi görevin ise keskin nişancıları saptayıp onları diğer dünyaya göndermek.",
	"5bc4829786f774105516c76d": "İşte, sadece bu çatışma için değil ayrıca bundan sonra başına gelebilecek durumlar için de hayatta kalmanı sağlayabilecek her şeyi hazırladım. Fark ettim ki çoğu hayatta kalan da böyle yapıyor, bir dereceye kadar, ve tahminim şu ki kriz durumu daha da kötüye gidecek.\nÖzellikle de yemek, su ve yakıtta. Herkes sıcak, kuru bir sığınak istiyor. Sanırım Sniper tarafından fark edilmen büyük bir şanstı. O, bu gece seni denememiz gerektiğini söylüyor.",
	"5bc480f886f7741b09231869": "Hadi işe koyulalım",
	"5bc4839f86f7746b5a283eb5": "Nişancılık oyunlarında çirkin hilelere yer yoktur.",
	"5bc4829786f774105516c76a": "Umarım sadece kötü adamları vurmuşsundur.",
	"5bc47a2386f774392028168c": "Arkadaşım - Tadeusz da onu tanıyor - ismi Shabelskiy, savaş hakkında hikayeler yazardı. Bazen ben bile okurken eğlenirdim. Yakın zamanlarda bütün kitap serisinin haklarını sattı, daha sonra batıda bunun hakkında bir film yaptılar. Fakat görünen o ki, biraz sıkışık durumda, şimdi film şirketinden daha fazla para istiyor. Hatta bana burda, Tarkov'da uygun savaşçılar bakmam için mesaj attı. Görünen o ki bütün dünya şehrimizi unutmuş durumda... Bizi yanlızca kiralık bir silaha ihtiyacı olduklarında hatırlıyorlar, ve işleri yolunda gidiyorsa bizim durumumuzu görmezden gelmeyi tercih ediyorlar. Sniper'dan ikinci test için hazır mısın?\n",
	"5bc4898e86f7746b7978fe35": "Dünya klasiklerini sever misin? Dostoyevsky'nin neden Rusyayı bile görmemiş insanlar arasında bu kadar popüler olduğunu düşündün mü? TerraGroup skandalı yaşanmadan önce ben de bunu merak ediyordum. Eminim yöneticileri de klasik eserlerin insanlar üzerindeki etkileri hakkında bilgi sahibidirler. Yani demek istediğim yalancılık, ihanet, mantıksız ve açıklanamaz fedakarlıklar gibi davranışların hepsini fazlasıyla görebileceğin bir şehir Tarkov. Dostoyevski de bu konu hakkında yazmış, bu tip insanlar belirli kişilere karşı yüksek sadakat gösterebiliyorlar aynı zamanda da öldürme konusunda çok iyiler. Bu durumu bazen unutabiliyoruz. Sniper'ın sıradaki isteği senin şahsi rekorunu görmek ve tabi ki de parasal bir rekordan bahsetmiyoruz.",
	"5bc4898e86f7746b7978fe32": "Görünen o ki bazen akıllı olmak akıllı davranmak için yeterli olmuyor. Neyse, eski 7,62 yardımcın olabilir.",
	"5bc4859286f7746ea275856e": "Bu benim en yakın arkadaşım: kendisi her zaman neşelidir ve hiç gereksiz sorular sormaz.",
	"5bc4859286f7746ea2758571": "Güvenli bir mesafeden yapılan sessiz atış her zaman daha etkilidir. Sıradaki görevin bu tarz bir iş olacak.",
	"5bdac0b686f7743e1665e09e": "Eşyaların {soldItem}{itemCount} {buyerNickname} tarafından satın alındı",
	"5bc480f886f7741b0923186c": "Sniper'ın görevlerinin kolay olmamasına rağmen, hayatta olmandan etkinlendim. İleride sniper'ın görevleri çoğalacak, kendini hazırla.\n",
	"5bdac06e86f774296f5a19c5": "Eşyan satılamadı",
	"5c0bd03386f7746fe16dbbaa": "Bak sen, hiç fena değil. Belki şimdi etraf daha sakin olur, sen bu piçlerin geceleri dışarı çıkmadan önce iki kez düşünmelerini sağladın.",
	"5c0bd95686f77479cf22c2f5": "Selamlar! Olay şu ki, Mechanicten bir sürü batı tarzı silah siparişi verdim. Silahlar yabancı, şahsen ben yerli üretim silahlara çok daha düşkünümdür, yerli silahlar eski bir askerin ruhuna çok daha yakındırlar. Pekala, işte burada Hybrid 46 susturuculu ve Trijicon REAP-IR termal dürbünlü bir M1A var ve senden bu silahı askiyonun göbeğinde bir at gibi sürmeni istiyorum. Ve sakın birkaç scav vurup bundan paçayı sıyırabileceğini düşünme, silahın sınırlarını zorlamak zorundasın. Sana bu tüfeklerden birisini vereceğim, ve dikkatli ol! Saçma sapan şeyler için boşa harcama, çünkü bunlar bir servete mal oluyor, ama buna rağmen kaybedersen - bu senin sorunun olacak. Bu kurulumunun denenmesini istiyorum.",
	"5c0bd03386f7746fe16dbbad": "Merhabalar asker! Geceleri ne kadar iyi uyuyabiliyorsun? İyi mi? Gerçi Tarkovdaki insanlar geceleri uyumuyor, Eskiden benim çocukları gecenin karanlığında gönderir ve teslimat noktasına varacaklarından emin olurdum. Ama birileri bunu fark etmiş, sanki hava aydınlıkmış gibi adamlarımı sikip ganimetlerimi çalıyorlar. Üç adamımı bu gavatlara kaybettim bile. Her neyse, uzatmayalım bu heriflerin halledilmesi lazım fakat dikkatli ol. Sağlam techizata sahip eğitimli kişiler, bu zamanlarda gece görüş bulmak kolay değil...",
	"5c0bbabb86f77466d96707a2": "Her şey düzgün gidiyor, adamlarım pozisyonlarını aldılar ve bu o şerefsizlerin göreceği son sürpriz olacak.",
	"5c0bc93186f77459d871478d": "İyi iş çıkardın ve saygımı kazandın! Yapılacak bir işim olursa aklıma ilk gelen isim olacaksın.",
	"5c0bbabb86f77466d96707a3": "Neydi bu şimdi? Neden ateş ettin? Şimdi siksen seni oraya yaklaştırmazlar ve uzunca bir süre tetikte olacaklardır, sahte bilgiyi oraya yerleştirmemizin imkanı yok...",
	"5c0bbabb86f77466d96707a5": "Seni çağırmamın nedenine gelirsek, takımımda bir köstebek var ve bu puşt benim ticaret yollarımı bazı ilgili kişilere sızdırıyor. Bir süredir ne sikim olduğunu anlayamamıştım. Fakat adamlarım gümrükteki yatakhanelerde kalan yerel ekiplerden birisinde bu köstebeği fark etmişler.\n\nAsıl isteğim \"sıradaki teslimat\" hakkında asılsız bilgiler yaymak ve şerefsizler mallar için ortaya çıktığında onları haklamak. Bu sahte bilginin herhangi bir gürültü patırtı çıkarmadan yerleştirilmesi gerekiyor. İçinde bilgiler bulunan özel flaş belleği, köprünün üzerindeki kırmızı arabadan alabilirsin, adamlarım belleği bagaja gizlediler. Açıkçası daha fazla yaklaşmaya götleri yemedi. SV-98, Roler saat ve belleği anlaştığımız gibi zulala ve Scavlere bulaşma, işin bitince de sessizce ayrıl.\n",
	"5c0bc93186f77459d8714790": "Selam, nasıl gidiyor? Bilirsin, bazen gidip birilerinin pestilini çıkarman gerekiyor ve bu işi sessizce ve etkili bir biçimde olması gerekiyor. Örneğin, ben 12 kalibreyi tercih ediyorum. USEC'lerle birlikte BEAR'ların da bunu neden beğenmediği hakkında hiçbir fikrim yok. Sonuçta güvenilir bir kalibre anlatabiliyor muyum? Tek yapman gerek yakınlaşabildiğin kadar yakınlaşmak ve susturucun da varsa insanları düşürebilirsin ayrıca duvarın diğer tarafındaki adamı da kaçırmazsın. Bu, işini sessizce ve sertçe halleden bir silah. Bu silahta ustalaşmalısın, senin \"yeteneklerinden\" neler elde edebileceğimizi çözeceğim.",
	"5c0bd95686f77479cf22c2f2": "Ee, ne düşünüyorsun? Bu oyuncağın şakası yok değil mi? Bir yerlere kaybolma, bazı diğer şeylerin testi için yardımına ihtiyacım olabilir",
	"5c0bdb7c86f77422c8027f40": "Al bakalım! Şimdi ciddi sıkıntılar kapına dayandığında kaçmayacağına eminim.",
	"5c0bdb7c86f77422c8027f43": "Görebileceğin gibi, PMC dostların zor zamanlardan geçiyor, zayıf olanlar hayatta kalamıyor. Hatta, bazı güçlü olanlar da kendini boktan durumlara sokup öldürtebiliyor. Panik onları öldürüyor, ya da sarsıntı, kim bilebilir ki amına koyayım, fakat sonuç ortada. Yani, birlikte çalıştığımızdan dolayı senin için endişelenmek istemiyorum.",
	"5c0bde1a86f7747bcb347d55": "Bir profesyonel ile bir acemi arasındaki fark nedir biliyor musun? Göreve doğru biçimde yaklaşabilme yeteneğidir. Örneğin, normal olmayan şartlarda, zor bi mesafeden birkaç yetenekli askeri indirebilmek... Burda önemli olan tek şey silah seçimi veya modlamaları değildir, diğer etkenleri de hesaba katmak gerekir. Haydi bakalım, senin gerçekten kim olduğunu görmek istiyorum.",
	"5c0be15086f7746f016734ab": "Açıkcası üstesinden gelebileceğinden emin değildim ama belli ki sıradan bir ezik değilsin.",
	"5c0bde1a86f7747bcb347d52": "İtiraf edeyim şaşırdım. Gerçi başından beri zeki birine benziyordun.\n",
	"5c112dad86f77465c36be0c6": "Çatışma sırasında her saniye altın değerindedir, sadece canını kurtarman önemli değil ganimetlerini de kurtarman gerekiyor. İyi bir nişana sahip olmak ve bütün hareket bittikten sonra ganimetlerle kaçabilmek o kadar da kolay bir görev değil. Yetenek ister.",
	"5c0be15086f7746f016734ae": "Bu keskin nişancılık işlerinde azimli ve sabırlı olman gerekiyor, tabi ki daha başka önemli etkenler de var. Keskin Nişancı zamanında bana ne demişti biliyor musun? Herkes ateş edebilir, ama çok azı gerçek nişancı olabilir.",
	"5c0be61786f7744525260758": "Getirdin mi? Tamamını şu köşeye bırak. Dikkat et, bunlar narin aletler. Bütün bu klinik işi başarısız olsa bile o aletler için para verecek birilerini tanıyorum, bu aramızda başkasına söyleme. Böyle pahalı aletleri neden çöpe atayım?",
	"5c0be61786f774452526075b": "İyi günler, genç adam. Bir doktor olarak, Hipokrat yeminine böyle zor zamanlarda bile saygı gösterilmesi gerektiğini düşünüyorum. Bu yüzden, bi klinik açmayı düşünüyorum. Sağlık hizmeti her zaman önemlidir ve bu şartlarda daha da önemlidir. Fakat gerekli teçhizatları nereden bulabilirim ki? Sana getirmen gerekenlerin olduğu bir liste vereceğim. Ayrıca benim rekabete falan ihtiyacım yok, bu yüzden çatışmadan uzak durduğuna emin ol. Ve tabiki, çabalarının ödülsüz kalmaması için uğraşacağım.\n",
	"5c0d0f4186f774363760aef3": "Çok iyi!",
	"5c0d0d9586f77433ec4de6c7": "Biliyorsun ki bir doktor olarak en zor durumlarda bile insanları tedavi etmek benim işim. Fakat benim işlerime de koşturduğun için sağlıklı olduğundan emin olmak isterim böylelikle işlerim tıkırında ilerleyebilir.",
	"5c0d0f4186f774363760aef6": "Merhaba. Bildiğin gibi, Tarkov sınırları içinde, gizli olsun olmasın, farklı nesneler vardı. Bunların çoğu saklıydı, ve birçoğu da toplayıcılar tarafından cebe atılmıştı. Benim müşterilerim bu konuda çok mutsuzlar. Teknolojinin şu... istenmeyen insanların eline geçmemesi müşterilerimin yararına olacaktır. Bu nedenle, onları inlerinden çıkarmamız gerekiyor. Hata kabul edilemez, sadece orijinal malzemelere ihtiyacım var, bu yüzden satıcılara veya dışardan insanlara bu konuda bel bağlayamazsın. Tabiki, bu insanların şakası yok ve ciddi miktarda ödeme yapacaklar. Bulman gerek eşyaların bir listesini sana vereceğim.",
	"5c0d0d9586f77433ec4de6c4": "Doğrusu, sadece işte değil her durumda güvenebileceğim bir insan olduğun konusunda hiçbir şüphem yoktu.",
	"5c1129a586f774656777d1a6": "Evet şimdi konuşmaya başladık işte! Lehim havyamı alıp işe koyulayım. Ve sen sormadan söyleyeyim borsada hala dalgalanma yok.",
	"5c11424286f77461fd4d9582": "Hepsini topladın mı? Güzel. Kim bilir şimdi ne isteyecek. Elmas bir klozet falan heralde.",
	"5c12350786f7745c8b0203f2": "İstihbarat tam da istediğimiz şeye yaradı. Kuryelerimi pusuya düşürmek istediler ama bu sürprizi beklemiyorlardı. He-he. Ama bu puştlar hala adamlarıma sorun çıkarıyor. Bu çetenin kendine has bir giyinme tarzı var, kafalarına ushanka takıp scav yeleği ve MP pompalı tüfekler ile geziyorlar, tam soytarı gibiler. Sen ise onlardan biri gibi giyinip (Scav Yeleği, Ushanka ve MP serisi pompalı tüfek) PMClere saldırabilirsin, hangi gruptan olduklarının bir önemi yok, önemli olan PMCleri bu savaşta yanımıza çekebilmek. Anladığını düşünüyorum.",
	"5c12350786f7745c8b0203ef": "Adamlarımdan duyduğuma göre Gümrükte üçüncü dünya savaşı çıkmış. BEARlar ve USECler, Scavlerin anasını belliyor. Aferin.",
	"5c12428d86f77406fa13baf3": "Başarılı, el ve ayakların hala vücuduna bağlı.",
	"5c12a6a086f77456f7429b85": "Bitti mi? Farkında mısın? Bu cidden işe yaradı, liderlerinin konuşma tarzı bile değişti. Beni suçlama ama bu dünyada böyle rezil adamlarla bile anlaşabilmen gerekiyor.",
	"5c11412586f7745f60313bf5": "Selam. Alış-veriş yaptığım birisinden kereste fabrikasının yakınlarında benzin dolu bidonlar ve zulalar olduğunu duydum. Bunları kim zulaladı acaba. PMC'ler mi yoksa Scav'lar mı bilinmiyor, belki de tamamen boşlar yine de göz atmaya değer. Benim için bu zulaları işaretlemeni istiyorum. Şu günlerde Mechanic benzin için inanılmaz paralar döküyor, bitcoin madenleri için gerekliymiş.\n",
	"5c112dad86f77465c36be0c3": "Şimdi senin baskından geri gelip çantanda güzel şeylerle döneceğine tamamen eminim",
	"5c12428d86f77406fa13baf6": "Merhaba savaşçı. Cephede işler nasıl? Atış kabiliyetine dair bazı hikayeler işitmiştim ve şimdi kendi gözlerimle de gördüm. Fakat aynı durum el bombaları içinde geçerli mi? Yanlışlıkla kendini patlatmamak için zekan ve sezgilerin kuvvetli olmalı.",
	"5c1129a586f774656777d1a9": "Merhaba. Nasıl gidiyor? Bitcoin piyasası çöküşte. Bu bir komplo mu yoksa mantıklı bir açıklaması mı var bilmiyorum. Başından beri bütün bu işin sonu meçhuldü zaten ama yapacak bir şey yok. Kurtarabildiklerimizi kurtaralım. Kısacası son zamanlarda benim maden garip davranıyor - donmalar, hatalar ve saçma sapan uyarılar. Bana bir kaçtane kablo ve kapasitör bulabilir misin? Sistemi nasıl sabit tutabileceğim konusunda küçük bir fikrim var.",
	"5c11412586f7745f60313bf2": "Çok sağol, çocukları göndereyim bakalım bir kaç damla çıkacak mı.",
	"5c11424286f77461fd4d9585": "Merhaba! Reshala ile iş yapan adamı hatırlıyor musun? Geçen sefer değerli eşyalar verdiğimiz. Şimdi lüks bir yaşam tarzı var gibi görünüyor, bazı antika vazo ve antika çaydanlıklar istiyor, vazoları anlarım ama neden birçok antika çaydanlığa ihtiyacın olabilir ki. Her neyse, anlaşma anlaşmadır, bunun için iyi para ödüyor.",
	"5c12457886f77468cf6f7345": "Senin de gördüğün üzere zor zamanlar geçiriyoruz, kimseye güvenilmiyor, her köşede bir köstebek, bir hain var ama hareketlerine bakarsak sen iyi bir askersin, sana güvenebilirim. Arada sırada bir kaç bilgi aktarmam gerekiyor ve bu iş için düzgün birisi lazım, sadece benim değil herkesin güvendiği birisi olması lazım.",
	"5c12a6a086f77456f7429b88": "Senin için hassas bir iş teklifim var. Bir Scav çetesi Interchange'de faaliyet gösteriyor, ve söyleyeyim, bunlar oldukça kötü tipler. Sanıyorum ki dünya onlarsız daha güvenli bir mekan olacaktır. Fakat bir koşul var - bu işi yaparken bir adet kimyasal solunum veya gaz maskesi takman gerekiyor. Bunu belirli bir eğitim unsuru gibi düşün. Belki de bu işe yaramaz insanlar hala hak yolunu bulabilirler. Ne olur ne olmaz, bu insanlar onlara kimin zarar verdiğini anlamalılar, bu yüzden mesafeyi kısa tut.",
	"5c12457886f77468cf6f7342": "İşte şimdi konuşmaya başladık! Şuan doğru insanla çalıştığımın farkına vardım, her şey varması gerektiği yerde olduğuna göre artık rahatlayabilirim.",
	"5c13a99d86f77463932d9bc2": "İstediklerimi getirdin mi? Memnun edici! Birazdan daha dikkatli incelerim.",
	"5c13946186f774210563ecc6": "Gazete okur musun? Son zamanlarda medya Mavi Kasklıların görevlerini düzgün yapmadığını, gerekli prosedürleri izlemediklerini iddia eden haberler yayıyor.\nİbneler! Bu haberci pisliklerden nefret ediyorum. Bu şekilde finansörlerimizi kaybetmeye bir adım daha yaklaştık ve dostum bu durum kar kelimesinin tam zıttı. Bu nedenle toplumu işimizi yaptığımız konusunda ikna etmemiz gerekiyor. Yasadışı haydut gruplarını etkisiz hale getirmen gerekiyor, tabi ki BM gözetiminde olacaksın. Sana gerekli techizatı sağlayacağım.\n",
	"5c13946186f774210563ecc3": "Oooo, sen miydin? Üstlerim sonuçlardan gayet memnunlar! Bölgedeki Scav sayısı azaldı, buna bağlı olarak medyanın tacizleri de azaldı! Ayrıca gazeteler için çok güzel kapak fotoğraflarımız oldu. İyi iş becerdin dostum.",
	"5c13997e86f774210563ece0": "Ellerine sağlık! Bir süre sonra daha fazla talimat için seninle iletişime geçilecektir.",
	"5c13997e86f774210563ece3": "Ah, sen mi geldin? Gel bakalım, senin için bir işim var. Birkaç önemli, tabiri caizse, şehre yeni ayak basmış insanın grubu istenilen mekana götürecek ve gereksiz sorular sormayacak bir profesyonel rehbere ihtiyacı var.\nİyi para ödemeye hazırlar, üstesinden gelebileceğini düşüyor musun? Eğer hazır olduğunu görürsem onlara seni önereceğim...\n",
	"5c13997e86f774210563ece1": "Kötü şans... Biliyorum kolay değil.. Bu yüzden ciddi birisine ihtiyacım var.",
	"5c13a99d86f77463932d9bc5": "Son zamanlarda bazı ilginç cihazlara rastladım... İlki bi tür yabancı depolama cihazı gibi görünüyor ikincisinin ise okuyucu olduğu ortada.\nSana söylüyorum, Son derece ilginç parçalar. Ve en önemlisi, bu cihazları ilk görüşüm. Belki bi tür ithalat ablukadan zorla geçirmiştir veya gizli bir depo patlatılmıştır. Açıkca yerli mal olmadığı belli, bundan dolayı gizli depo olayı akla daha yatkın. Ve ayrıca, bu ekipmanları kendin bulman gerekiyor çünkü bu parçalar yüksek-kalite donanımlar - 2. el satıcılara güvenemezsin, emin ol seni kandıracaklardır. Eğer bana ulaştırabilirsen, emeğinin karşılığını alacaksın.",
	"5c1a4e1286f774072447df2b": "Genç adam, Bu bölgeye {location} gitmedin, değil mi? Burası yasak bölge ve çok tehlikeli bir yer. Orada bıraktığın eşyaları unutmak senin için daha iyi olacak.",
	"5c1a533f86f77438bd2bfc6d": "Terra Grubu bölgesinde kaybolan her şey sonsuza dek gider sayılır. Ama seni iyi bir şekilde gördüğüme sevindim.",
	"5c1a4d5286f77431700f6134": "Yani, Gördüğüm kadarıyla, Terra Grubunun kapalı alanında eşyalarını kaybettin. Bizimkiler genellikle orayı ziyaret etmiyor, bu yüzden ekipmanlarının kaybolduğunu kabul etmek zorundasın.",
	"5c1a4cc786f77435a060f47a": "Eşyalarını nerede kaybetmeyi başardın? Adamlarım ne çöplerini bulabildiler ne de lanet olası bölgeyi {location}.",
	"5c1a52c686f77431740a3839": "Bizimkilere eşyalarını kaybettiğin bölgede {location} onları aramaları gerektiğini söyledim, ama arkadaşların henüz bana geri dönüş yapmadı ve onlarla iletişimi kaybettim.",
	"5c1a4ccf86f774072447defe": "Arkadaşlarımı araştırmaları için bu bölgeye {location} gönderdim, ama hiçbiri geri gelmedi. Görünen o ki onlar gitmiş. ",
	"5c5d950686f7747a777ade0f": "Ah, o sensin. Yerel sorun giderici, ha? Evet, seni tanıyorum. Ve bir şeyi öğrensen iyi edersin. Etraftaki tek insan sen değilsin. Okyanusta başka balıklar da var, belki senden daha yetenekli bile olabilirler. Etrafta geziyolar, kendi işlerine bakıyolar, ve zaman zaman geride eşyalar bırakıyorlar. Ve olay şu ki - benim bu eşyalara ihtiyacım var. Biliyorum bulması kolay eşyalar değiller, fakat ödül seni hayal kırıklığına uğratmayacak.",
	"5c5d950686f7747a777ade0c": "Hepsini topladın mı? İyi. Söz verdiğim gibi ödülün!",
	"5d2496bd86f77425cc4e9475": "Buldun mu? İyi bir iş. Tamam, artık Jaeger ile görüşebilmek için yeterli olduğunu düşünüyorum. Senin için fazlaca işi olabilir.",
	"5d2496bd86f77425cc4e9478": "İşte geldin, ben de seni bekliyorum. Birkaç saat önce eski dostum Jaeger benimle iletişime geçti, anlaşılan benim için oldukça önemli bilgileri varmış. Benim için bir paket Priozersky doğal yaşam bölgesinde gizlemiş halde duruyor. Tam nerede olduğunu söylemedi ama bir ipucu verdi \"Bir avcının, avını beklediği yere bak.\" Bu paketi bana getir, alacağın ödül seni çok mutlu edecek.",
	"5d24b83286f7743d2612b6f8": "Teşekkür ederim. Şimdi esas konuya geçebiliriz",
	"5d24b83286f7743d2612b6fb": "Merhabalar! Uzun bir süredir gözlerim üzerinde - yaptığın iyi ve kötü hareketlerin de farkındayım. Bu zor zamanlarda aynı kalmak çok zor - bir taraf seçmek zorundasın. Ve işte ben bir tarafta bizi daha karanlık bir duruma sürüklemeye çalışan her türlü kötülükten arındırmaya çalışıyorum. Eğer bana katılmak istersen çok memnun kalırım. Mekanik bana başarılarından bahsetti, dediğine göre güvenilir birisiymişsin. Bu şartlar altında çok fazla inancım kalmadı. İlk başlarda kendi ormanımda doğanın içerisinde yaşamak iyi gelir gibi geldi ama şehrimizde yaşanan bütün bu kötülüklere karşı gözlerimi çeviremem... Genel olarak yardımına ihtiyacım var. İlk olarak bana biraz erzak getirmen gerek. Bu şekilde sürgün edilmiş gibi yaşamak bütün yemeklerimi bitirdi.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Merhaba, gel içeri, otur. Yolumuz hiç de kolay değil. Enfeksiyonla baş etmek olağanüstü yetenekler gerektirir. Örneğin, hızlı, sessiz, çevik ve ölümcül olmak gibi. Düşmana farklı açılardan saldırarak kendi bölgesinde onu yenebilirsin. Çelik yeleklerine sıkı sıkı sarılan arkadaşların tabi ki de bu yeteneklere ulaşamayacaklar. Bu yüzden, görevler zorlaşmadan, becerini geliştirmen lazım.",
	"5d25af0f86f77443e55d1454": "Ünlü birinin söylediği gibi \"Kelebek gibi uçar, arı gibi sokarım\". İyi bir tavsiye",
	"5d25b6ce86f77443ff46b9eb": "Senin eserin miydi? Teşekkürler",
	"5d25b6ce86f77443ff46b9ee": "Merhabalar! Tam zamanında yetiştin, ben de tam ava çıkmak için toparlanıyordum. Senden dostluğumuzun göstergesi olarak bir hizmet değil ama bir iyilik isteyeceğim. Dönüş yolculuğum için belirli noktalarda duraklamam gerekecek. Bu güvenli noktalara Rus yapımı MRE ve bir şişe su bırakır mısın? Bunları yaparken gardın inmiş olacağından karşına çıkabilecek tehditler konusunda dikkatli ol.",
	"5d25c3e886f77444001e2840": "İmkansız! Bu kadar uzun süre? Etkileyici.",
	"5d25c85586f77408251c4225": "Hallettin mi? Harika. Eğer bu şekilde devam edersek, şehirdeki düzeni tamir etmeye tahmin ettiğimizden daha önce başlayabiliriz.",
	"5d25c3e886f77444001e2843": "Merhaba savaşçı! Av planlandığı gibi gitti. Biliyor musun, hazırladığın su gerçekten işime yaradı. Bu arada, susuzluğa ne kadar dayanabilirsin?",
	"5d25c85586f77408251c4228": "Bir belaya bulaştın ve yaralandın, fakat ilk yardım yapacak vaktin yok kaçman gerek yoksa öleceksin... Böyle bir durum başına geldi mi hiç? Benzer durumlarda kendini kontrol altına alabilmen çok önemli. Yaşadığımız bu zor günlerde en önemli yeteneklerden birisi bu olsa gerek.",
	"5d25d4cb86f77443e55d2f73": "Üstesinden gelebilecek misin? Güzel!",
	"5d25cf5d86f77408251c422d": "Biliyor musun, avcılıkta da olduğu gibi, savaşta sadece iki tür vardır. Ya avcısındır ya da av. Ve gerçek bir avcı olma niyetinde olduğundan, avın seni fark etmeden iz sürmeyi öğrenmelisin.",
	"5d25cf5d86f77408251c422b": "Sanırım başaramadın? Hiç şaşırmadım. Herkes yaşamak ister",
	"5d25cf5d86f77408251c422a": "İşe yaradı mı? Harika! Terlemek kan kaybetmekten daha iyidir.",
	"5d25dbd086f77443e625e380": "Hayatta mı kaldın? Kimin aklına gelirdi.",
	"5d25dbd086f77443e625e383": "Bak sana ne diyeceğim. Eğer karşındaki körse - sana karşı yapabilecek hiç bir şeyi yok. Nasıl bir teçhizatı olursa olsun. Ama aynısı senin içinde geçerli. Sadece yeteneğin ve kendine olan güvenin seni böyle zor bir durumdan kurtarabilir.",
	"5d25d4cb86f77443e55d2f76": "Her durumda kendini kotrol edebilmelisin. Kontrolünü kaybeder ve paniklersen - ölürsün. Ne olduğu fark etmez - kurşunda yesen sarhoş da olsan durum aynı.",
	"5d25fd4c86f77409de05bba9": "Bir makalede okuduğuma göre insan gözü karanlığa alışabiliyormuş. Bilirsin ben de bunu denemek istedim ve bir çite çarparak ayağımı kırdım. Anlaşılan böyle bir değişim için artık çok yaşlıyım. Ama sen, sen daha gençliğinin doruğundasın. Gece görebilmek - zor görevimizde oldukça yardımcı olurdu. Üstesinden gelebileceğini düşünüyorum. Ve hile yapmak yok! Herhangi bir şekilde gece görüş veya termal ekipman kullanmak yasak!",
	"5d25fd4c86f77409de05bba6": "How many do you say there were? And all without a \"device\"? And indeed - the night hunter turned out.",
	"5d26042386f77443ff46d19d": "Burada bekçilik yaparken ne kadar çok boktan şey gördüm tahmin bile edemezsin. Bu ormanda çok fazla insan kayboldu. Bazıları kurtuldu ve bazıları ne yazık ki kurtulamadı. Bu ormandan sağ çıkmak istiyorsan çok sağlam birisi olman gerekiyor.",
	"5d26042386f77443ff46d19a": "Suvorov ne diyordu? Antreman sırasında zor gelen, savaş zamanı kolay gelir. Bana güven bu işimize yarayacak.",
	"5d260f8686f77469f04444b5": "Evet savaşçı, Tarkovu pislikten arındırmanın vakti geldi. Sen ve ben uzun bir yol katettik fakat daha çok öğrenmen gereken şey var. Tamam o zaman, ilk olarak kimya tesisinden başlayalım. Orada bir çok yararlı şey üretildi, TerraGroup gelene kadar bir süre Güvenlik Şefiydim. O zamandan beri garip şeyler oluyor, temizlik ürünleri üretmekten vazgeçip başka şeyler üretmeye başladılar, kötü şeyler. Kanunsuzluk baş gösterdiğinde ise kaçarak gittiler, ürettikleri bütün malzemeler yağmacılara kaldı. Kısacası bu çok yanlış bir olay. Git ve onlara iyi bir ders ver. Eğer işe yarayan bir şey kaldıysa ofis bölgesinde bulabilirsin. Yağmacıları öyle bir korkut ki ofisin yolunu unutsunlar.",
	"5d260f8686f77469f04444b2": "İyi işti! Eminim başkaları da gelecektir fakat mekanı alt üst etmeden önce iki kere düşüneceklerdir.",
	"5d26f9f086f77469ee70ac2c": "Hayırlı bir iş yaptın. Dünya bir piçten daha kurtulmuş oldu.",
	"5d27018e86f77469ef0f8953": "Merhabalar! Yıllardır bu ormanda ve diğer yerlerde avcılık yaptım ve öğrendim ki hayvanlar, insanlardan çok daha insani. Ama işler karışmaya başladığında bu insani yanlarından geriye eser kalmıyor. Dışarıda çok fazla yırtıcı var, benim bile hayal etmeye gücüm yetmiyor. Fakat diğerleri, onlar artık insan değiller, hayvan bile değiller, çok daha kötü bir hale büründüler...",
	"5d26f9f086f77469ee70ac2f": "Hey, sen miydin? Senin için özel bir işim var. Reshala adında piçin biri var. Bu aptal ve adamları bir süredir hüküm sürüyorlar, öldürüp yağmalıyorlar. Onu öldür ve silahını kanıt olarak bana getir. Mekanik'in koleksiyonu için harika bir parça.",
	"5d27018e86f77469ef0f8950": "Bu yola saptıklarında çoktan seçimlerini yapmıştılar.",
	"5d27080886f77469ef0f8955": "Dersini aldın mı? Güzel.",
	"5d270bbc86f77469f1599fe3": "En sonunda hak ettiğini buldu. Tahminimce bölge bütün pisliklerden temizlenmek üzere.",
	"5d27080886f77469ef0f8958": "Gel bakalım içeriye. Bir avcı olarak sana söyleyebileceğim şey, avını kontrol altında tutabilmen çok önemli. Bazen avladığın hayvanı kör etmeyi başarabilirsen, en tehlikeli olanları bile, tehlikeli olmayı bırakacaklardır. Bu taktik insanlar için de geçerli. Bir köstebek kadar körken elinde ne tip bir silah olduğunun hiç bir önemi yok.",
	"5d270bbc86f77469f1599fe6": "Çok yaşa asker. Alış verişi sever misin? Ben bayılırdım, bir alışveriş merkezimiz vardı. Güzel zaman geçirirdim, her şey sarpa sarmaya başladığında ne yazık ki eğlenceye ayıracak vaktim kalmadı, dükkanlar kısa sürede talan edildi, geride kalan eşyaları ise oraya yerleşen her türlü pislik sahiplendi. Duyduğuma göre tek bir kişi orada krallar gibi yaşıyormuş, eski bir sporcu, savaş başladığında topukladı ve şimdi güçlü bir şekilde geri döndü, önüne çıkan herkesi ayrım yapmadan öldürüyor. İnsanlar ona Killa adını takmış, öyle bir kaskı var ki fark etmemen mümkün değil. Onu indir ve insanlar sana minnettar olsun.",
	"5d27245186f774483c7bdb13": "Hiç fena değil, insanlar rahat bir nefes alabilir artık. Ben de daha rahat bir şekilde hareket edebilirim artık.",
	"5d27245186f774483c7bdb16": "Yıllarca bekçilik yaptım, ormanda bir sorun olursa hemen hissederim, bu sorun yayılmadan durdurmamız lazım. Bu sorunun adı Shturman, o ve adamları kereste fabrikasında konuşlanmışlar. Benim için daha da tehlikeli bir hale getiriyor işleri. İcabına bak, hem orman hem de insanlar için en iyisi bu.",
	"5d272b9086f774070261ec1d": "Uniformanın onurunu mu savundular? İyi, peki. Siktirsinler, önce yemin edip sonra yeminini bozandan daha kötü bir şey yok.",
	"5d27323c86f77445722f1f9b": "İyi günler. Senin için bir işim var. Bütün bu olaylar başlamadan önce, gümrük ve fabrika çalışanları gümrüğe yakın olan yatakhanelerde kalıyorlardı, ama şimdi sadece yağmacılar var, tamam bu Scavlerin beyinleri dayak yemekten iyice püreye dönmüş ama ara sıra BEAR ve USEC birimleri oraya gider ve mekanı talan ederler, yağmacılardan nefret ederim! Her neyse bu aralar önemli olan ilk şey insan kalabilmek.",
	"5d27323c86f77445722f1f98": "Neler yaptığını duydum. Dışarısı artık daha sakin gibi. Daha az yağmacı var.",
	"5d27366b86f77445710a8075": "Gel otur bakalım, senin için özel bir görevim var. Gümrüğün kuzeyindeki askeri üssü biliyor musun? Tipin biri kendini oraya kapatmış, eski bir denizci galiba, Tarkovda olaylar başlamadan önce bile sorun çıkaran birisi, artık suç kariyerini ilerletmek istiyor. Her şey kontrolü altında, güvenlik, ambarlar, dediğim gibi her şey. Askerlerin çoğu kaçmış, ama bu... Hala orada, en yakın adamlarını toplamış ve üs sınırlarında bir yerde gizleniyor. Hiç misafir perver de değil. Birisinin bunu durdurması lazım fakat kolay bir iş olmayacak.",
	"5d272b9086f774070261ec20": "Demek sensin. Seni gördüğüme sevindim. Hiç avlandın mı? Tarkovdaki bütün bu karmaşa başladığında, herkes birbirine girdi, kardeş kardeşi vurdu. - Her zaman ki şeyler işte, aynısı yetkililer için de geçerliydi, Yasaları korumaları gerekenler daha beter bir hale büründü, bazıları üzerlerindeki üniformaları bile çıkarmadı, aklın alabiliyor mu? Onlarla görülecek kişisel bir hesabım var. Bir kaç Scav'ı cehenneme göndersen hiç de kötü olmaz, nede olsa içlerinde insanlığa dair bir şey kalmadı.",
	"5d4bec6a86f7741e530d2c05": "Gel bakalım savaşçı! Hala nefes alıyorsun ha? Bu iyi. Dinle, bir problemim var. Durup dururken müşterinin birisi geldi ve acil gerekli olan bir şeyler istedi. İbne herif çok özel parçalar istiyor, Şanlı Rusyamızın ürettiklerinden, ve bilirsin ki ben de devletin mallarını satmak konusunda bir üne sahibim. Aksanına bakılırsa bu sikik yabancı ama nakit çok daha önemli ayrıca bize sağlayacağı bağlantılardan söz etmiyorum bile. Ne istediğine gelirsek, bir adet askeri akü ve bir düzine veya daha fazla 30mm'lik mühimmat. Bahse varım bunlar için askeri üsse sızman gerekecek... Hiç misafirperver bir yer değil biliyorum ama ödeme zamanı geldiğinde hiç pişman olmayacaksın. Ayrıca bu iş için sana özel bir hediye ayarlayacağım. Bu riske değer mi?",
	"5d2739d386f77445710a807a": "Bu tarz aşırı olaylar insanların gerçek kişiliklerini gösterir ve kim aslında kimmiş anlarız. Bazıları aynı kalırken, bazıları değişir. Söylentilere göre bölgede yeni bir güç var. Canavara dönüşenler! Bu tipler kendilerine Raider diyorlar. Yoktan var olup, ortalığı alt üst edip, hiç gelmemişler gibi bir anda kayboluyorlar. İnsanların dediklerine göre eski askeri personel veya PMClerden oluşmuş olabilirler. Başka bir söylentiye göre de arkalarında çok güçlü birisi var, ipleri çeken ama gözlerden uzak kalan birisi. Onları bul ve ağızlarının payını ver ki yerlerini anlasınlar.",
	"5d27366b86f77445710a8072": "Sonunda, bu gavatı cehennemdeki kazanına gönderdin. Güzel işti",
	"5d27429986f774457527c7ee": "Senin de görebildiğin üzere anlaşmamız şu - Ben vahşi doğada yaşıyorum ve bazen kötü şekilde yaralanmış insanlarla karşılaşıyorum ama elimde onlara yardım edebilecek hiç bir şey yok. Bazıları kollarım öldü. Bunun tekrarlanmasını istemiyorum. Belki ameliyat takımı ve defibrilatörüm olsaydı onları da kurtarabilirdim. Bana ikisinden de bir kaç tane getir.",
	"5d27429986f774457527c7eb": "Buldun mu? Harika. Artık insanların ölmesini izlemek zorunda kalmayacağım",
	"5d2739d386f77445710a8077": "Duydum ki başarmışsın. Çok harika bir iş çıkardın. Umuyorum ki mesajı anlamışlardır",
	"5d2747db86f7741d0b1f40af": "Bir de Tarkovdaki bu karanlık adam var. Millet ona Skier diyor ve cidden şüpheli biri ve eminim suç işlemeyi marifet olarak görüyordur, ona dikkat etmeliyim. Duyduğuma göre bazı özel flaş belleklerle ilgileniyormuş, tabi ki içlerinde ne var bilmiyorum. Bu tipleri bilirim, kesin nahoş şeyler vardır. Daha detaylı bakmalıyım. Nasıl bellekler lazım bilmiyorum ama bana da bir kaç tane getir ki içeriğini öğrenebilelim. Mechanic bize yardım edecektir.",
	"5d2747db86f7741d0b1f40ac": "Buldun mu? Bakalım nelerin peşindeymiş",
	"5d274eae86f77475a86565c1": "Bulabildin mi? Hadi canım! Ver bakayım! Bekle! Al bakalım. Birkaç gün önce ormanda kötü yaralanmış bir USEC buldum, yardım etmeye çalıştım ama zavallı it kurtulamadı. Bu anahtarı çantasında buldum. Sanırım kendi timine ait bir zulayı açıyor. Sahil şeridinde işine yarayabilir.",
	"5d274eae86f77475a86565c4": "Her şey nasıl başladı biliyor musun, bazen kamp ateşi başında aklıma geliyor. O zamanlar sahil şeridi için bir tatil biletim vardı. Tam yemekten dönmüş ve pencere kenarına kurulmuştum, manzara çok güzeldi. O sırada kamyon motorundan gelen sesleri duydum ve sadece bir tane değil bir dizi kamyon binaya yanaştı. Kamyonlardan fırlayan USECler binadaki herkesi dışarı çıkardılar, eşyalarımızı bile alamadık. Kıyafetlere falan pek önem vermem ama fotoğraf albümüm içeride kaldı. Bir görev olarak değil de arkadaşına yapacağın bir iyilik olarak, gidip fotoğraf albümünü bulur musun? O sakin günlere ait anılarım benim için çok önemli. Odam en üst katlarda bir yerdeydi. Ve seni gücendirmeyecek bir ödül vereceğim.",
	"5d2f378786f774169b7e0066": "Al bakalım bu erişim kartlarını! Teşekkür ederim, savaşçı.",
	"5d3076e386f7743c836efc88": "Yani sadece başkanın evi mi ayakta kalmış? Kendisini bulabildin mi? Hayır mı? Umarım kurtulabilmiştir...",
	"5d3076e386f7743c836efc8b": "Sağlık ocağını biliyorsun, değil mi? İlk zamanlar fabrika çalışanları sağlıklarına kavuşmak için oraya gidiyorlardı ama sonra TerraGroup kendi çalışanlarını yerleştirdi. Oraya gitmeyeli çok uzun zaman oldu, sınıf arkadaşlarım orada yaşardı. Rahip, adı Peter ve balıkçı Misha. Stepan da var yerel başkan. Evleri hala yerindeyse kontrol et.",
	"5d2f378786f774169b7e0069": "Merhabalar savaşçı! Nasılsın? Her şey yolunda mı? Dinle şimdi, elimde sıra dışı bir görev var, Mekanik kendi mekanı için benden özel bir şey istedi, bu \"şey\" o kadar zorlayıcı bir iş ki çok gelişmiş elektronik aletlere ihtiyacım olacak. Ne yazık ki şehirde bu aletleri bulmanın yolu yok, lanet olsun. Ama söylentilere göre gizli bir Terragroup labratuarı varmış, sanırım burada aradığım aletleri bulabiliriz. Orası oldukça tehlikeli bir yer ve seni tek başına göndermek istemiyorum ama bana içeri girebilmek için gerekli kartları bulabilirsin. Yardım edecek misin? Güzel, kartlar yeni olmalı, diğer tüccarlardan aldığın eski kartları getirme.",
	"5d4bec6a86f7741e530d2c02": "Cidden başardın! Harika bir iş. Ben de sözümün eri birisi olarak sana ödülünü vereyim.",
	"5d66912c86f774368f43a242": "Bunlar inanılmaz güzel tüfekler! İyi iş çıkarmışsın! Ben de mi silah yapmaya başlasam!",
	"5d66912c86f774368f43a245": "İçer gelsene. Çay içer misin? Peki, her neyse. Şimdi dinle, anlaşma şu şekilde. Yakında bir kaç arkadaşımı ağırlayacağım. Onlarla ava gitmek istiyorum, ama onları bu MP pompalı tüfekleriyle ava götüremem. Bize birkaç güzel tüfek getirmeni istiyorum. O kadar güzel olsunlar ki, avdan sonra onları kişisel koleksiyonuma ekleyebileyim. Uzun mesafeli atış yapmayı seviyor olmalısın. Ama önce, tüfeklerin sıfırlandığından emin ol. Ve bunun için bir müşterimiz var, ismi Shturman. Ormanda kereste fabrikasının oralarda takılıyor, iğrenç piç. Ödül hakkında endişelenme. Seni hayal kırıklığına uğratmayacağım. Tüfeklerin özellikleriyle ilgili sana bir not yazacağım. (Remington M700, March Tactical 3-24x42 FFP Dürbün ile beraber)",
	"5d66914986f7743690020694": "Bil bakalım burada kim varmış! Merhabalar! Eski askeri üssün depolarının hala ağzına kadar yemekle dolu olduğuna dair bir duyum aldım. Bazı haydutlar, RUAF güçleri üssü terk ettikten sonra yemek aramak için bölgede gezer olmuş. Bana bir iyilik yap, onların izlerini takip et ve depoların yerini bul. Ve ben de haydutlarla konukseverliğin ne demek olduğunu göstereyim.",
	"5d66914986f7743690020691": "Her şeyi aldılar mı? Lanet olsun, daha hızlı olmak zorundayız.",
	"5d6fb45f86f77449d825f9cc": "Kararını verdin mi? Sadece bir kaç iğne. Buraya ve şuraya. Rahatla, bir kaç gün dinlen ve bolca vitamin al.",
	"5d6fbedb86f77449d825f9d7": "Hazırlıklar nasıl gidiyor? Belki keskin nişancılıkta uzman bir arkadaşım ilgini çeker. Eskiden PMClerden fakat artık emekli oldu ve eğitmenlik yapıyor ama korkarım ki hizmetleri ucuz değil. Eğer istersen bir buluşma ayarlayabilirim.",
	"5d6fb45f86f77449d825f9cf": "Ah, sen miydin? Sağlığın hakkında endişe mi duyuyorsun? Güzel, bu takdire şayan bir hareket. Elimde çok etkili ithal ilaçlar var, ama anlaman gerekiyor ki zor şartlar altındayız ve bulması kolay ilaçlar değil bu nedenle oldukça pahalılar. Ama hangisinin daha önemli olduğu sana kalmış, paran mı yoksa sağlığın mı...",
	"5d6fbedb86f77449d825f9d4": "Vay, vay, vay. Demek gerçekten yaptın mı? Senin gibi yetenekli biri çabucak öğrenecektir.",
	"5da89be186f7742f9026cb8b": "İyi iş, daha fazla kan dökülmeden dışarı çıkman harikaydı. Al şunu, saygımı kazandın.",
	"5da89bb186f77414b61f8a43": "Adamlarımdan birinin hayatta kalmasına yardım ettiğini duydum. Bu çok asilce bir hareket! Bunu al, minnet ve saygı göstergesi olarak düşün.",
	"5db82b8e8bf4c142f615e0d8": "Paket yükseltildi!\nProjeye desteğiniz için teşekkür ederiz. Size fazladan ekipmanlarınız gönderildi!",
	"5dc5401c86f77469c5053043": "İş tamam mı? Harika! Biraz bekle, ölçülerini almam ve sana uygun şekilde dikmem lazım. Zaten sen de biliyorsundur ki malzemeler bugünlerde zor bulunuyor!",
	"5dc5401c86f77469c5053046": "Hoş geldin, durum şu; Ultra alışveriş merkezinde malzemeleri aşıran ve gördüğü herkesi kurşuna dizen götün biri geziniyor. Herkes, eşofman takımı rahatça fark edilebilen bu adamdan, korkar hale geldi. Bak sana ne diyeceğim, bu tipi ortadan kaldırırsan sana çok işine yarayacak havalı bir kıyafet vereceğim.",
	"5e0653d486f774478e6132f3": "Hey, savaşçı, hala kendine dikkat ediyor musun? Deneyim kazanıyor musun? Bu halini takdir ediyorum! Bundan dolayı sana ufak bir hediye!",
	"5e4c01bb86f774264f758301": "İçeri gel, kapının önünde durmana gerek yok. Senin için bir işim var. Siparişler bana dinlenecek vakit vermiyor ve neredeyse malzemelerim tükendi. Biraz malzeme bulabilir misin? Bunun için sana yeni bir şeyler teklif edebilirim. Ama ucuz olmayacağını unutma. Şey malı.. aah, neresi olduğunu gayet iyi biliyorsun. Ve ayrıca, bu malzemelerin iyi durumdan olduğundan emin ol. Eminim ki eskiden ellerinde bu malzemelerden aşırı sayıda vardı. İyi şanslar",
	"5e4c013a86f774264f7582f3": "Gel içeriye kardeşim. Havalı bir şey duymak ister misin? Nadir ve pahalı bir istediğim olacak senden. Bana bunlardan bulabilir misin, ama kullanılmış olmasın, depolarım boşaldı bu nedenle siparişlere yetişemiyorum. Ultra da bulabileceğini düşünüyorum, eskiden satışı yapılırdı fakat bütün yağma olayları yüzünden bulmak artık çok zor.",
	"5e4c01bb86f774264f7582fe": "Bulabildin mi? Helal olsun. Daha sonra tekrar uğra, senin için bir başka görevim olacak.",
	"5e4c013a86f774264f7582f0": "Buldun mu? Harika. Sonra yine uğra, senin için başka görevlerim olabilir. Sadece özel görevleri sana veriyorum.",
	"5e4d4dd086f77438b1632d88": "Tam ihtiyacım olan şey! Oraya koy. Ölçümleri almama izin ver.. Bu biraz zorlayacak.",
	"5e4d4dd086f77438b1632d8b": "Pekala, işte ihtiyacım olan şeylerin bir başka listesi. Eşyalar eline geçer geçmez - buraya getir, ve kalitesinin iyi olduğundan emin ol. Senin için yeni giysiler düşünüyorum, ev yapımı bir şeyler olmalı, Rus kalbini ısıtacak türde. Sen ve Amerikalılar arasındaki mesele ne hiçbir fikrim yok, fakat buradaki hayat onların denizaşırı eyaletlerinden daha kötü değil",
	"5e4d533b86f774264f758340": "Gel bakalım, şuanda her şeye sahip misin? Harika! O zaman fiyata takılmadan yeni kıyafetler sipariş edebilirsin. Buna kesinlikle değer!",
	"5e4d533b86f774264f758343": "İçeri gel, ben de tam seni düşünüyordum. Şimdi, dikkatli dinle, bu listedeki eşyalara ihtiyacım var, ve eşyaların tamamen yeni olması gerekiyor. Hadi ama, yüzün düşmesin hemen. Bu malzemeleri iyi kullanacağım ve sana Kansastan veya başka bir yerden kıyafetler getireceğim. Sadece hayal et! Denizaşırı ülkelerden nerdeyse yerli üretim mallarla eş kalitede eşyalar alabilirsin!",
	"5e74a56e86f774574226168f": "Takdir paketi.",
	"5e8b161d3df5342bf72985ea": "#evdekal",
	"5eaab0193cf86b0e62795666": "Bugünlerde zamanlar zor, bilirsin, sağlığın için en güvenli olmayanlar bile hayatta kalmak için hepsinden daha iyidir. Örneğin, bu uyarıcılar, millet onları bögede daha sık görüyor. Aslında, bu bir tür narkotiktir. Terra grup burada kesin olarak yer aldığını hissediyorum. Ama neyse, onları savaşta nasıl uygulayacağımızı öğrenmen gerecek, bu ilaçlar sadece öldürmekle kalmıyor, aynı zamanda hayatta kalmana yardımcı oluyor.",
	"5eaab0193cf86b0e62795663": "Görüyorum ki başardın. Başın nasıl? Dizzy? Atmaya mı gidiyorsun? Bunlar yan etkileri, hayatta kalmak için ödeme yapmak zorundasın, hatta sağlığınla bile bunu ödeyebilirsin. Ama her neyse, dinle, bu yan etkilerin nasıl azaltılacağına dair bazı önerilerim var, bu yüzden bir dahaki sefer daha iyi hissedeceksin.",
	"5ee5e6ba233a4f161e46b493": "Pekala savaşçı, yeni bir şeyler öğrendin mi, ha? Bu deneyim mutlaka çatışma sırasında işe yaracaktır. İnan bana ben eski bir askerim. Beni mutlu ettin, bana eski günlerimi hatırlattın. Al, benden sana bir hediye.",
	"5ee5e6d812a2b34a4350bd53": "Kendine dikkat ediyor musun? Aynen öyle, sen diğerlerinin yaptığı hataları yapmayacaksın. Seni takdir ediyorum. Al bunu, iş yaparken mutlaka işine yaracaktır.",
	"5ee5e7128a8d84455531b614": "Görüyorum ki zamanını hiç boşa harcamıyorsun. Bilgi, kardeşim, bilgi sadece bilim adamları için önemli bir şey değildir. Bilgi aynı zamanda askerlerin de gözbebeğidir. Bilgiyi önemseyen tipler sadece profesyonel olabilir. Al bunu, işine yarayabilir.",
	"5ede5521fa6dc072ce15d6dc": "Yani bunun bir komuta sığınağı olduğunu mu söylüyorsun? Öyleyse söylentiler doğruydu, ha? Kahretsin! Adamlarımı hemen oraya göndereceğim. İşte söz verdiğim gibi, al bunu.",
	"5ede5521fa6dc072ce15d6df": "Selam savaşçı. Kuşlarım kulağıma bir şeyler fısıldadı. Olay şu ki, Reserv üssünü elleri altına alan şu eski askerler, yer altı sığınağına doğru bir yol kazmışlar. Elbette bunu kendi elleriyle yapmadılar. Yolu yapmaları için scav'ları zorlamışlar, büyük ihtimalle o zavallı piçlerden hiçbiri hayatta kalmayı başaramadı. Her neyse, bunun ne tür bir sığınak olduğu hakkında hiçbir fikrim yok. Bunun komuta sığınağı olabileceği hakkında bazı duyumlar aldım. Buna rağmen bunun, o sığınak olduğundan tam olarak emin değilim. Burası, üstte çalışanlar için bomba sığınağı bile olabilir. Şu anda bu baskıncılara ölmesi için bir kurtarma grubu göndermenin anlamı yok. Gidip şu zindanı bir kontrol et. Ardından oraya bir grup göndermeye değip değmeyeceğini bana bildir. Ödemen iyi olacaktır.",
	"5ede569dfe4acc383071864b": "Aha, işte bu, şimdi bütün parçalar yerine oturdu. Bu sığınak, bütün üsse bağlanabiliyor ha? Siktir. Bak sen şu işe. Bu sayede, üssün yarısına kadar kimse fark etmeden gidebilirsin. Baskıncıların neden burada durduğu şimdi belli oldu. Bütün üs kontrol altında. Teşekkürler savaşçı!",
	"5ede569dfe4acc383071864e": "Tam zamanında geldin asker, şu anda tam ihtiyacım olan kişi sensin. Reserv üssünün altında bulduğun şu sikik komuta sığınağını hatırlıyor musun? Uzun lafın kısası benim çocuklar oraya gitti ve mekanın hiç de hoş bir yer olmadığı ortaya çıktı. Orada yüksek seviye önlemler alındığı açık. Filtreler, jeneratörler, bütün girişlerde son derece sıkı yalıtımlı kapılar... Mekan tam bir yeraltı kalesi. Şu baskıncılar ise siktiğimin kapısını açtılar ve mekana yapışıp kaldılar. Bu yüzden adamlarımın başı ciddi anlamda dertte. Adamlarımın ancak yarısı oradan kurtulmayı başarabildi. Fakat anlarsın ya, şimdi her şey daha da merak uyandırıcı. Yani hikaye bu. Benim adamlarım artık oraya gitmeyecek fakat sen, oraya güvenli bir yol bulabilirsen her şey daha da kolaylaşır. Sen tecrübeli bir insansın. Bu yüzden işini aceleye getirmeden, bütün girişlerin nerede olduğunu bulman gerekiyor. Hayatta kalanlar orada çok sıkı yalıtımlı kapıların olduğundan bahsetti. Yani içeri nasıl gireceğin sana kalmış.",
	"5eda1a252c86b5153955be37": "Gerçekten iyi olduğunu mu söylüyorsun? Onun kendisine taze bir depo aldığı ve şimdi sattığı açık. Keşke şu depoyu bulabilsem, bundan sonrası artık benim sorunum. Teşekkür ederim!",
	"5eda1a252c86b5153955be3a": "Ah, tam zamanında. Belki duymuşsundur, yeni bir doktor çıka geldi. Fakat bu seferkinin iyi huylu bir hekim olmadığı kesin. Bazı insanları tedavi ederken bazılarını sakatlıyor. Onun, uyuşturucu sattığını ve sokağın ortasında ameliyat yaptığını söylüyorlar. Ona Sanitar diyorlar, değil mi? Sanitar, Kıyı şeridine yerleşmiş ve ilginçtir ki yerel zibidiler bu konuda gayet mutlu görünüyor. Bu serserileri tedavi ettiği, hatta onlara uyuşturucu ve her türden ilk yardım kiti itelediği açık. Bu da demek oluyor ki onun stokları dolu olmalı. Bu Sanitar hakkında bilgi edin fakat şimdilik dikkat çekme. Bu pisliğin nerelerde takıldığını öğren. Sanırım satışı ve tedaviyi aynı noktalarda yapıyor. İşi alacak mısın?",
	"5edab4e4218d181e29451436": "Diğerleri her ne kadar Sanitar'ın iyi işler yaptığını söylese de doğru olanı yaptın. Sanitar'ın yarardan çok zararı vardı. Bu tarz insanlarla daha önce de karşılaştım. Eninde sonunda delirdiklerinde artık geri dönüş olmuyor. Onları sadece azgın köpekler gibi vurabilirsin.",
	"5edab4e4218d181e29451437": "Yani o kadına inandın mı? Sırf Sanitar insanları tedavi ediyor diye insan öldüremez mi? Savaş seni delirtmiş. Beyazla siyahı ayırt edemiyorsun. Kaybol gözümün önünden, yalnız kalmak istiyorum.",
	"5edab4e4218d181e29451439": "Selamlar savaşçı. Bazen üstüme nostalji rüzgarları esiyor. Sahil boyunca nasıl yürüdüğümü hatırlıyorum. O kadar güzeldi ki. Kıyıya çarpan dalgalar, parıldayan güneş, altın kumlu sahil ve orada batan güneş. Hepsi muhteşemdi fakat bir de şimdi bak! Çürük ve haraplık kokusu her yeri doldurmuş vaziyette. Şehirde nefes almak bile güç bir durum oldu. Bu da yetmez gibi yeni bir ahmak çıkageldi. Sanırım ona Sanitar diyorlar. Bu pislik insanlar üstünde deneyler ve hatta belki de daha korkunç şeyler yapıyor. Onu kendi haline bırakamayız, bu tarz insanları kendi haline bırakamayız... Bu pisliğin yeryüzünde olmaması gerek. İşte o zaman dünya daha temiz bir gelir. Bunu hallet.",
	"5edab779bcf60e4a143cb298": "Üç grubun hepsi öldürüldü mü? Bunun nasıl olduğunu anlamıyorum. Dikkat çekmemeleri ve çatışmaya girmemeleri gerekiyordu. Onlar sadece çok karlı ticaret teklifleri olan müzakereciler. Görünüşe göre, müzakereler çok yanlış gitti.",
	"5edab779bcf60e4a143cb29b": "İyi günler. Mevcut zor durumda çok açık ki, tıp bilgisi olan herkes ağırlıklarınca altın değerinde, pratisyen doktorlardan bahsetmiyorum bile. Böyle bir doktor çıktı gibi görünüyor. Kıyı Şeridinde birinin yerlileri tedavi ettiği ve onlara ilaç sattığı söylendi. Tuttuğum birkaç grup oraya gitti. Görüşmeler yapmak ve en iyi şartları teklif etmek için bu doktoru bulmaya ihtiyaçları var. Ama bugün, bu grupların hiçbiri iletişime geçmedi. Gerçekten bu ilaçlara ihtiyacımız var. Tuttuğum grupları bul ve ne olduğunu öğren.",
	"5edaba9ed143ed1d6378d126": "Aletleri getirdin mi? Onları şu kutuya koy. Bunlarla düzgünce ilgilenmem gerekecek, aletlerin nereden geldikleri belli değil. Onun ne kadar zor koşullarda çalıştığını direk olarak görebilirsin, her tarafı kanla kaplı, sağlıksız ve sert koşullar. Yine de, benim işim bu. Rüşvet olarak gönderdiğimiz mektupla birlikte bu aletleri de ona göndereceğim. Böylelikle Sanitar, ondan ne beklediğimizi anlayacaktır.",
	"5edaba9ed143ed1d6378d129": "Kıyı şeridinde adamlarımı kaybetmem gerçekten tatsız bir olaydı fakat yeni bir ilaç kaynağı çok daha önemli. Bu olaya farklı bir şekilde yaklaşmamız gerekiyor. Asistanım, bize aradığımız doktor hakkında bilgi vermesi için kıyı şeridinden bir yerele rüşvet önermeyi başardı. Onun, kıyı şeridinde çok az noktada, küçük bir güvenlik ekibi var. Garip olan ise, bu doktor ameliyatlarını sokağın tam ortasında gerçekleştiriyormuş ve aletlerini genelde yakınlardaki binalarda saklıyormuş. Git ve bu aletleri al. Eğer istediğimiz zaman onun ticaretini ve bölgedeki kontrolünü durdurabildiğimizi fark ederse, iş birliği yapmaya daha yakın olacaktır.",
	"5edabd33bcf60e4a143cb2a4": "İşte bu, işte bu, işte bu amına koyayım. Sonunda. Prapor zulasını ortaya çıkaracak. Büyük ihtimalle orada bir sürü ganimet vardır. Silahlar, mermi, yemek, uyuşturucu. MUH-TE-ŞEM! Alınma ama bunu kendimiz halledeceğiz. Teşekkür ederim.",
	"5edabd33bcf60e4a143cb2a7": "Hey sen, sert çocuk! Buraya gel. Prapor'un seni bir doktordan ilaç temini için görevlendirdiğini duydum. Hemen yüzünü ekşitme! Bu uyuşturucularla ilgilenmiyorum. İzin ver de Prapor uyuşturucuları elde etsin ve sonra da götüne soksun. Kârını çoktan aldın değil mi? Sadece, Sanitor'un zulasından aldığın şu akıllı şeyleri konteynerlere koyman gerek. Prapor'un ruhu bile duymayacak. Bu bedava teklif sadece birkaç dakikalığına geçerli. Kazancın güzel olacak.",
	"5edac02b0880da21347b382f": "Eline sağlık. Şimdiden birkaç ilginç teklif aldım bile. İçimden bir ses bu ilaçların TerraGroup ile ilişkili olduğunu söylüyor.",
	"5edac02b0880da21347b3832": "Merhaba. Direk konuya gireyim. Evet, Yeni uyarcılar hakkında haberler var. Bunlar insanın acı hissetmemesini ve güç kazanmasını sağlıyor. Bunlar kıyı şeridinde bir yerde satılıyor. Sanitar, evet, tüccarın ismi buydu. Sanitar, yerli hapçılara... Yerli sakinlere, ilaç ve uyarıcı satıyor. Bu uyuşturucuya... Yani ilaca ihtiyacım var. Yeni uyarıcıların geliştirilmesi pahalıya patlıyor, özellikle de insan üzerinde test edilenlerin. Fakat buradaki için testin çoktan başladığını ve sonuç verdiğini söyleyebiliriz. Bu sonuçlar, çoğu dostumun ilgisini çekecektir.",
	"5edac362930f5454f51dcacc": "Teşekkürler. Sanitar'ın ve ilaçlarının şu anda ne kadar önemli olduğunun farkına varacağını biliyordum. Şimdiden erişim anahtarlarına ve uyarıcılara güzel ilgi gösterdi ve bize ilk toplu malları gönderdi. İşte, senin payın da burada.",
	"5edac362930f5454f51dcacd": "Mantığına kulak vermeyip bu Jaegar'ı dinlemen gerçekten acı. Bilgileri ve ilaçlarıyla, Sanitar bize çoğu şekilde yardımcı olabilirdi. O bir aziz olmayabilir fakat herkes, günahlarının kefaretini ödeyecek bir şansı hakkeder. Buna rağmen onu, bu haktan da mahrum bıraktın. Sana çok kırgınım.",
	"5edac362930f5454f51dcacf": "Genç adam, bekle. Jaegar'ın senden Sanitar'ı öldürmeni istediğini biliyorum fakat bunu yapmak zorunda değilsin. Jaegar'ın sözlerini dinledikten sonra bunun kulağa saçma geldiğinin farkındayım. Onun ete kemiğe bürünmüş bir canavar olduğunu sanıyor fakat öyle değil. Sanitar'ın sadece yerellere yardımcı olmak istediğine eminim. Sanitar, en zor ameliyatları gerçekleştiriyor. Mevcut koşullar göz önüne alındığında insanların çoğunun yaşamaması pek de şaşırılacak bir şey değil. O, daha fazla hayat kurtarabilecek, çok değerli bilgilere sahip bir doktor. Bizim için çok büyük önem arz eden ilaçların olduğu bir zulaya erişimi olan bir doktor. Ayrıca çoktan benimle uzlaşmaya başladı bile. Yakında iş birliği yapmaya hazır olacak. Bunun için ise onun ilgisini çekecek bir şeye ihtiyacım var. Sanırım bir laboratuvar iş görür. Bence deneylerini, erişim anahtarları ve askeri uyarıcı örnekleri üzerine yapıyor. Benim için bunları bulabilir misin?",
	"5edac64ba0055865214cb5b8": "Bu flash belleği deşifre ettik. İçinde fazlasıyla önemli bilgiler barındırıyor ama sana her şeyi söyleyemem. Bu bilgiler gizli fakat sana Sanitar hakkında bilgi verebilirim, Sanitar bir bilim insanı. Uyuşturucular üzerine çalışmış ve üretime geçmiş. Onları da insanlar üzerinde deniyormuş. Çok... cesurca, ya da diğer bir değişle, hiç etnik değil.",
	"5edac64ba0055865214cb5bb": "İyi günler dilerim çünkü bugün gerçekten güzel bir gün. Haklıydım, yeni uyarıcılar Terra Group ile bağlantılı. Mechanic, az da olsa Sanitar hakkında bilgi topladı. Bu bize biraz pahalıya patladı fakat hiç yoktan iyidir. Sanitar zamanında TerraGroup için çalışıyormuş. Sıradan da bir işçi değilmiş. Tıp eğitimi almış, bulaşıcı hastalıklar uzmanıymış sonra da ayrılmış. Elimizdeki bilgi bu kadar. Daha çok bilgiye ihtiyacımız var dostum. Bu tarz kaynaklara nasıl ulaştığını çok merak ediyorum. Çalıştığı yeri bul ve daha fazla bilgi edin.",
	"5f08e8d3ec85fa71e9393f62": "Hemen ilk kattaydı öyle mi? Adamlarım kaç kere oraya gitti yine de hiçbir şey bulamadı. Teşekkür ederim.",
	"5f08e8d3ec85fa71e9393f65": "Selam, haberleri duydun mu? Kıyı tesisi civarına yeni bir eleman gelmiş. Görünüşe göre tıbbi bir geçmişi var. Terragroup, revir tarafına yerleştiği için bu doktor da etrafta dolaşmaya başlamış. Adam o kadar da acemi değil, anlaşılan kimyadan da anlıyor çünkü uyarıcı satıyor. Söylentilere göre TerraGroup ile bir şekilde bağlantısı var. Orada çalışmış veya orada çalışan adamlara yakın olabilir. Tam olarak belli değil. Kısa kesmek gerekirse, kıyı şeridinde, adamın kendi ofisi ya da zulası olduğu açık. Senden bu mekanı bulmanı istiyorum. Oraya bir ekip göndereceğim. Belki ilginç bir şey bulurlar.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "Bu, adamlarımın başaramadığı ve nakliye araçlarının yağmalandığı anlamına geliyor... Ayrıca yakınlarda bir USEC kampı mı var diyorsun? Bu berbat bir durum. Yine de iş için teşekkürler.",
	"5fdb3e50148b192e1a7463e5": "Selamlar asker. Senin için bir işim var. Uzun lafın kısası, gruplarımdan biriyle iletişimi kaybettim ve epey zaman oldu. Bok vantilatöre çarptığında, onları biraz kargo almaları için ormana gönderdim. Korkarım pusuya düşürüldüler, en son geçtiğimde USEC'lerin onlara yaklaştığını bildirdiler. Kurtulan olup olmadığını kontrol et. BRDM, Bukhanka ve bir tür kamyonları vardı, tam olarak ne tür olduğunu hatırlamıyorum. USEC'lerin de oraya yakın bir yere yerleşmiş olması gerektiğini düşünüyorum.",
	"600303b71448362c785bc3b2": "Of course I heard the air in the Woods tremble. Shturman got what he deserved. Don't stand still, you can buy new rifles now.",
	"600303b71448362c785bc3b5": "Greetings! Come on in. I got a job for you. I just got a shipment of imported guns. The big ones, long-range, .338 caliber. And you know I'm a fan of that stuff. And there's another long-range shooter called Shturman. Deal with him, he's been a huge problem for a while now. And I'll give you an opportunity to buy those overseas elephant guns. Now move, I'm waiting to hear from you."
}