{
	"5a8fd75188a45036844e0ae8": "{date} {time} の保険は完了した",
	"5a8fd75188a45036844e0ae6": "{date} {time} の保険はこれで完了ね。 またお願いするわ。",
	"5a8fd75188a45036844e0af1": "まあ、落ち着け。お前の装備は俺の部下が探しに行ったよ。",
	"5a8fd75188a45036844e0ae7": "良かった！ {date} の {time} の件はこれで終了ね。貴方が失くした物が全部揃っていると良いのだけど。",
	"5a8fd75188a45036844e0af7": "オーケー、これで今回の保険契約は完了だな。必要ならまた来いよ、金を持ってくるのを忘れずにな。",
	"5a8fd75188a45036844e0b09": "今日はツイてないな。保管期限切れだ。",
	"5a8fd75188a45036844e0b01": "{location} で装備を失いましたね？既に仲間が向かっているわ、心配しないで。",
	"5a8fd75188a45036844e0afd": "24時間もお前の装備を保管してたんだ、丸一日だぞ！…あきらめろ。",
	"5a8fd75188a45036844e0b06": "ほら、お前の装備品だ。まあ終わったことに文句は言うなよ。またやられたいなら話は別だが。",
	"5a8fd75188a45036844e0b08": "今回の保険はうまくいったようだな。次はもっと急いでくれよ。",
	"5a8fd75188a45036844e0af9": "今までどこに行ってたんだ？お前の装備はずっと保管してたんだがな、もう処分しちまった。すまんな。",
	"5a8fd75188a45036844e0b05": "無事受け取れたか。今日はツイてたじゃないか。じゃあ、またな。",
	"5a8fd75188a45036844e0b03": "部下達がお前の落とし物を探しに行った。少し待ってな。",
	"5a8fd75188a45036844e0afb": "あぁ、こんにちは。もう期限切れだから保険品を受け取ることはできないよ。それじゃ。",
	"5a8fd75188a45036844e0af4": "よろしい、今回のところはこれぐらいね。またいつでも保険サービスを利用してちょうだい。",
	"5a8fd75188a45036844e0af3": "{date} の {time} に結んだ保険の契約はこれで完了だな。簡単にくたばるなよ、兵隊さんよ。",
	"5a8fd75188a45036844e0aff": "部下達からお前の装備を探していると連絡があった。見つかったものは全て持ち帰るそうだ。まあ心配するな。",
	"5a8fd75188a45036844e0b0c": "残念な知らせよ。あなたが保険を掛けた物は見つからなかったわ。ごめんなさい。",
	"5a8fd75188a45036844e0b0e": "見たところ、金に困っているようだな。お互いの明るい未来への先行投資として、ちょっとしたプレゼントをやろう。",
	"5a8fd75188a45036844e0ad8": "いくつか戦利品が届いているんだが、{date} の {time} に {location} で失くしたものはあるか？",
	"5a8fd75188a45036844e0add": "{date} の {time} に {location} で保険をかけたか？装備を失くしたんだろう？銃士さんよ。ははっ、ほら持っていけよランボー、戻ってきてるぞ。",
	"5a8fd75188a45036844e0ad9": "{date} の{time} に{location} で起きた騒動の話は聞いたか？お前もそこに居たんじゃないかと思ってな、面白いものをたくさん持ってきた。 見てみろ、お前の物もあるかもしれんぞ？何もなければ売りに出すが…",
	"5a8fd75188a45036844e0aef": "装備の件は私のスタッフ達が対応中よ。少し待っていてね。",
	"5a8fd75188a45036844e0aed": "ダメダメ、保管期限は切れてしまったわ！もう受けとることは出来ないの、ごめんなさいね。",
	"5a8fd75188a45036844e0ae1": "傭兵さん、{date} の{time} に{location} へ行く前に所持品へ保険を掛けていたわね？戻ってきているわ。",
	"5a8fd75188a45036844e0ad7": "おい！お前が {date} の {time} に保険をかけて {location} で失くしたものをいくつか預かっている。永遠に保管しておくわけにはいかないぞ。24時間が限度だ！",
	"5a8fd75188a45036844e0adc": "調子はどうだ、兵隊。{date} の{time} に {location} で装備を全部失くしちまったのはお前か？ 俺の気が変わる前に持っていくんだな。",
	"5a8fd75188a45036844e0aec": "{date} {time} の保険は失敗した",
	"5a8fd75188a45036844e0adf": "ほら、顔を上げろ！お前がかけた保険は無駄じゃなかった。 {date} の {time} に {location} で無くした装備は返ってきたんだ。こんな幸運は滅多にないぞ！",
	"5a8fd75188a45036844e0ae5": "無事でよかったわ。{date} の保険の分が{location} から戻ってきてるの。受け取るわよね？",
	"5a8fd75188a45036844e0aea": "おい！これ以上荷物を預かることは出来ないと言っただろう！もう時間切れだ！",
	"5a8fd75188a45036844e0ae4": "{date} の {time} に掛けた保険をまだ気にしているの？なるべく早く持って行きなさいね。",
	"5a8fd75188a45036844e0ade": "{date} に行った {location} へのレイドは失敗だったようだな？知ってるさ、お前の荷物がここにあるからな。どうする？持っていくか？",
	"5a8fd75188a45036844e0af0": "部下たちがお前の物を探しに行ったぞ。",
	"5a8fd75188a45036844e0ae0": "おい、ポンコツ！そうだお前のことだよ。{date} に{location} へ行く準備をしていた時、嫌な予感がしたんだろ？保険を掛けていて正解だったな。さぁ、点線のとこにサインしてくれ。",
	"5a8fd75188a45036844e0aee": "部下達が装備品の回収に向かった。まあ、気長に待つことだな。",
	"5a8fd75188a45036844e0ae3": "よく来たわね。{date} の保険に掛けられていた物を {location} から持って来たわ。保険は私の専門ではないのだけれど、気をつけて持って行ってちょうだい。",
	"5a8fd75188a45036844e0ada": "こいつはお前のだと思うんだが、{date} に {location} へ行こうとして保険を掛けたよな？",
	"5a8fd75188a45036844e0afa": "何か言いたいことでもあるのか？それならもっと早く取りに来るんだったな。もう処分しちまったよ！",
	"5a8fd75188a45036844e0af6": "すべて順調なようだな。この保険は{date} の{time} で終わりだ。次はもっと気をつけろよ。",
	"5a8fd75188a45036844e0adb": "{date} に{location} で保険に入っていた物はあるか？ツイてるな、戻ってきてるぞ。",
	"5a8fd75188a45036844e0ae2": "兵隊さん。私はこの装備について詳しくないけど、おそらく貴方の物でしょ？{date} の {time} に保険を掛けていたはずよ。{location} から持って帰ってきて貰ったわ。",
	"5a8fd75188a45036844e0af2": "…それで？もういいか？仕事が残っているから、また今度な。",
	"5a8fd75188a45036844e0b02": "うちの捜索隊が {location} へお前の装備を探しに行ってる。誰にも盗られていなければ良いんだがな。",
	"5a8fd75188a45036844e0b00": "私の友人たちがあなたの落とし物を {location} へ探しに行ってるわ。誰かに盗られていなければ、持って返ってきてくれるでしょう。",
	"5a8fd75188a45036844e0afe": "部下たちがお前の装備を探しに {location} に向かった。誰かに盗られてなければ返ってくるだろう。",
	"5a8fd75188a45036844e0b0a": "今日は運がなかったようだな、兵隊よ。お前の装備は誰かに盗まれてしまったらしい。…おっと、俺に文句を言うなよ。",
	"5a8fd75188a45036844e0af5": "{date} の {time} をもって保険契約は完了とします。それでは。",
	"5a8fd75188a45036844e0ae9": "良かった! 保険の件は片付いたわね。",
	"5a8fd75188a45036844e0aeb": "兵隊さん、私は倉庫番じゃないのよ。いつまでも持っているわけにはいかないわ。無くなっても知らないからね。",
	"5a8fd75188a45036844e0afc": "どこに行ってたの？可能な限りあなたの装備を保管してたけど、取りに来ないから死んだものだと思って全部売ってしまったわ。私は無料の倉庫じゃないの。勘違いしないで！",
	"5a8fd75188a45036844e0b0b": "すまないが、保険は失敗だ。部下達はくまなく捜索したんだがな。",
	"5a8fd75188a45036844e0af8": "なに？お前の装備ならもう無いぞ？…どれだけ待ったと思ってるんだ。次は気を付けてくれ。",
	"5a8fd75188a45036844e0b07": "よし、時間内に受け取りを済ませたようだな。これでこの件は終わりだ。",
	"5a8fd75188a45036844e0b04": "今回の分の保険はこれで完了だ。またな。",
	"5a8fd75188a45036844e0b0d": "なんてこと、何も見つけられなかったわ。",
	"5ab0f32686f7745dd409f562": "どうした、兵隊。自分で殺して手に入れてきたって言いたいのか？それとも誰も拾わないようなゴミをかき集めてきたか…おいおい、そんな顔するなよ。お前さんがドジを踏むまでは信用してやるさ。",
	"5ab0f32686f7745dd409f569": "まあ、ありがとう！ Praporがあなたに信頼を寄せているのも頷けるわね。",
	"5ab0f32686f7745dd409f566": "戦士に幸運あれ！ってな。こいつはすごいお宝だぞ。報酬は弾まないとな。それに加えて誰にも情報を漏らなかったのは流石だ。俺の信用はいくら金を積んでも買えん代物だからな。",
	"5ab0f32686f7745dd409f599": "これで奴らも我々の立場を理解してくれただろう。",
	"5ab0f32686f7745dd409f591": "なんて野郎だ！…言葉もないな。報酬だ、持っていけ。",
	"5ab0f32686f7745dd409f568": "これぞ、出来る男の仕事ぶりってやつだな！見事だ！",
	"5ab0f32686f7745dd409f563": "本当に見つけてくれたのか！ありがとう。この時計自体は大したものじゃないが、とにかく感謝しているよ。これは俺の商売とは関係なく、なんというか個人的なことでな。ああ、分かってると思うが俺が欲しいから頼んだわけじゃない。お互いのこれからのためにも心に留めておいてくれ。",
	"5ab0f32686f7745dd409f579": "おいおい、テメェはピンカートンの探偵か！？マジで助かったぜ。",
	"5ab0f32686f7745dd409f5b0": "良い仕事だな、ランボー。報酬を受け取れ。ところで、余所から来た傭兵どもを殺ったらしいじゃねえか。奴らクソ漏らしただろうな。",
	"5ab0f32686f7745dd409f56d": "そこが水の在り処ということね！どうもありがとう、仲間に伝えるわ。Skierは私が彼の領分に手を出すことを面白く思わないでしょうけれど、人々のためになることをしないわけにはいかないじゃない。",
	"5ab0f32686f7745dd409f56f": "心から感謝するわ。このたった数本が今の私たちにはどれだけ大きな意味を持つか…それでも、まだどれだけ不足しているかは説明のしようがない。けれどこんなに貴重な物、他人に譲らない人がほとんどなのにあなたは分けてくれた。ありがとう。",
	"5ab0f32686f7745dd409f570": "あなたに任せてよかったわ。",
	"5ab0f32686f7745dd409f571": "ああ、あなたがこんなことをするなんて思いもしなかった！あの書類があれば人々に食料を送ることができたのに、全部Skierの物になってしまったわ。彼は十倍の価格をつけて食料を売りさばくつもりよ。どうしてあんなロクデナシとつるんでしまったの？",
	"5ab0f32686f7745dd409f564": "…どうだった？まあ聞くまでもないな、大成功だったろう？お前は無事に戻ってきたし、仲間からも全て上手くいったと連絡があった。今回は報酬を二倍出してやる。俺からの分、それと仲間からの分だ。",
	"5ab0f32686f7745dd409f572": "あなたの堅実な仕事ぶりには感心させられるわ。",
	"5ab0f32686f7745dd409f56b": "ありがとう、傭兵さん。なぜこれが必要なのかを教える事は出来ないけど、悪いことには使わないわ。信じてちょうだい。",
	"5ab0f32686f7745dd409f592": "全部見つけてきたのか…やるじゃないか！俺にとってこの件は厄介事でしかないが、まあ由来はどうあれ、金は金だ。さあ報酬を受け取れ。",
	"5ab0f32686f7745dd409f576": "あなたが他人のために危険を冒せるような人だとわかって嬉しいわ。",
	"5ab0f32686f7745dd409f56c": "やったわね。全員ではないかもしれないけれど、あなたは多くの人々にとって重要なことを成し遂げたのよ。",
	"5ab0f32686f7745dd409f565": "何、また成功だって？腐っても兵隊ってわけだ、なぁ？それとも”タルコフの恐怖”のお出ましか？おい、そう怒るなって！全て上手くいったようだな、お前には借りができた。…デカい仕事が片付いたんで実に気分が良い。それで、俺の機嫌が良けりゃ周りの奴らも嬉しくなるって寸法だ。だろう？",
	"5abe61a786f7746ad512da4a": "よう兵隊、まだ戦えるか？よし。仕事があるぞ。といっても本来ならお前の手を煩わせるまでもないことなんだが、仕事というより個人的な願いとして聞いてくれ。俺のための荷物が製材所裏のバンカーに隠してある。中身は5.45ｍｍの60連マグだ。知っているだろう、売れ筋商品さ。当然、余所者に盗られんように格子扉に鍵までかけてある…そこでだ。昔はあの辺もTerraGroupの連中の縄張りだったから、合鍵を持っている奴が居たはずなんだよ。そいつは工場のすぐそばにある寮に住んでいたと思う。だからその辺を探して荷物を持ってきてくれ。そうだな、バンカーに入れなかった場合は他所から調達してくれても良い…催促されてるんでな。",
	"5ab0f32686f7745dd409f57a": "なるほど、デカい騒ぎを起こしてくれたみてぇだな！直に見てみたかったぜ！”悪魔みてぇな奴がお散歩しながら死体の山を築いてる”ってそこら中から報告が入ってきてる。最高だな、お前は！ほら、報酬を受け取りな。",
	"5ab0f32686f7745dd409f582": "…やるじゃねえか。ヤツらが実験の再現をしている間に、こっちでも出来ることを進めておくか。結果は後で確めれば良い。",
	"5ab0f32686f7745dd409f57e": "まったく…どうやら期待しすぎていたようだな。もう助けてやることはできんぞ。お前が中途半端に戦争ごっこしてくれたお陰で、こっちは酷いことになっているんだからな。",
	"5ab0f32686f7745dd409f577": "仕事が欲しいとか言ってたくせにこのザマかよ。テメェとはやっていけそうもねぇ、とっとと失せな。",
	"5ab0f32686f7745dd409f588": "…さすがだな！すぐに仲間を回収に向かわせよう。これがお前の取り分だ。",
	"5ab0f32686f7745dd409f56a": "お見事！という他ないな。 こいつはまるで”核のフットボール”だ！ 奴がこれを持ち出すのに人を惜しまなかったのも納得だな。",
	"5ab0f32686f7745dd409f578": "こいつは驚いた。期待以上だ。よし、領収書にサインしな。お前のことは覚えてやったから、たまにはツラを見せに来い。仕事はいつでも湧いて出るが、近頃はどいつもこいつもすぐに死んじまうからな。",
	"5ab0f32686f7745dd409f567": "いやあ、友情は金で買えないと言うが、お前にはまたひとつ借りができたな。",
	"5ab0f32686f7745dd409f57c": "データは何も入ってなかったと言ったな！そうだとしても確認する必要がある。どちらにせよ、報酬はくれてやる。",
	"5ab0f32686f7745dd409f573": "…聞いたぞ。あの医者に書類を渡しやがったらしいなぁ！人類の救世主にでもなったつもりか？この能無し野郎が！",
	"5ab0f32686f7745dd409f574": "ふぅ。まあいい、上出来だ！約束の報酬を受け取れ。俺は裏切られるのは嫌なんでな。じゃあな、また連絡する。",
	"5ab0f32686f7745dd409f575": "よかった。これで私たちの豪華で多彩なメニューにお肉を追加できるわ。本当にありがとう、傭兵さん。",
	"5ab0f32686f7745dd409f56e": "自分を誇りに思いなさい。悪人とはいえ命を奪ったことに違いはないけれど、そのおかげで無辜の人々が救われたのよ。",
	"5ab0f32686f7745dd409f57b": "想像するのは難しいかもしれないけれど、これで本当に多くの人が救われるわ。ありがとう。",
	"5ab0f32686f7745dd409f57f": "ありがとうよ、兵隊さん。お前が探してる浮浪者なら線路に住んでいたぞ。ボイラー横にある車両だ。仲間が奴の姿をそこで良く見かけてる。じゃあ、またな。",
	"5ab0f32686f7745dd409f581": "まだ何も分からねえし、余計にややこしくなってきたな。…まあ良い、なんとかなるだろう。",
	"5ab0f32686f7745dd409f57d": "やることが終わったなら、どこかで楽しんでこい。どうなるか見てみようじゃねえか。  ",
	"5ab0f32686f7745dd409f580": "俺も長い間生きてるが、分からねぇことがある。ヤツは一体どうやって今まで生きのびてきたんだ？ふたつ以上の言葉を繋げて話すことも出来ない野郎が！まあ、どうだって良い。この書類は全部消毒して香水でも振ってから見てみるとしよう。",
	"5ab0f32686f7745dd409f587": "おいお前…どうしてSkierに肩入れするんだ？金を積まれたのか？それとも分け前を約束されたか？…まとめて地獄に堕ちろ、このクソッタレどもめ。",
	"5ab0f32686f7745dd409f5a0": "よし…戦車の装備が手つかずで残っていればいいんだがな。",
	"5ab0f32686f7745dd409f583": "このクソ野郎が…！！今までの苦労を全部無駄にしてくれたらしいなぁ！あぁ！？…いったい何を考えてる？テメエの頭には脳みそが詰まっていたんじゃなかったか？大当たりの稼ぎを台無しにしやがって…。もうテメエに大事な仕事は任せられねぇな。",
	"5ab0f32686f7745dd409f584": "…よくやった。これでやっと互いを信用出来るな、兄弟。土壇場で芋を引かなかったのは流石だよ。お前となら本物のビジネスもやっていけるだろう。",
	"5ab0f32686f7745dd409f585": "何も言うことはないわ。あの薬品を誰が何に使おうとしているのか、考えただけで恐ろしい。",
	"5ab0f32686f7745dd409f58c": "クズどもが相手でも、隕石の落下みたいに一掃するのは簡単な話じゃないことぐらい分かってるさ。気にするな、またやり直してくれればいい。",
	"5ab0f32686f7745dd409f589": "このランボーに祝福あれ！だ。お前がどうやったのかは知らんし、まあ俺には関係もないんだが、とにかく一緒に仕事が出来て嬉しいよ。お前のことが頭から離れなくなっちまっても不思議じゃあないな。",
	"5ab0f32686f7745dd409f58d": "これぞパニッシャーってやつだな！巷じゃ”怪物が現れてクズどもを皆殺しにしてる”と噂でもちきりだ。俺の旧友が今後ともよろしくと、豪華なプレゼントを送ってきたぞ。",
	"5ab0f32686f7745dd409f586": "素晴らしいわ！Skierの怒っている顔が浮かんでくるわね。けれど本当に、この危険な物質はちゃんとした人が管理しておくべきなのよ。",
	"5ab0f32686f7745dd409f58a": "良くやってくれた！まだまだゴミは残っているが、一つずつ進めていこう。",
	"5ab0f32686f7745dd409f58f": "…いいだろう。色々あったが今回の件はこれで白紙に戻ったってわけだ。じゃあ、またな。",
	"5ab0f32686f7745dd409f594": "Scavを始末するのは大したことじゃない。どうせ人間じゃないからな。だが無差別に、仲間だった奴まで殺すっていうのは…因果な稼業だな。金を持っていけ、これで最後だ。あいつらには手を切ると伝えた。お前に用があれば、直接連絡してくるだろうよ。",
	"5ab0f32686f7745dd409f590": "ふん…まあ、良いだろう。過ぎたことは水に流してやる。だがSkierには気を付けろ、あいつはロクデナシだからな。",
	"5ab0f32686f7745dd409f58b": "上手くいったか？よし！これが報酬だ。きっとまた仕事の依頼が来るだろうから、よろしくな。",
	"5ab0f32686f7745dd409f593": "どうやらPMC達を始末できるほど運には恵まれていなかったようだな、だろう？それじゃあ、もう試す必要はなさそうだな。",
	"5ab0f32686f7745dd409f59e": "先方から受け取ったと連絡が入ったぞ。よくやった。次の仕事も引き受けてくれると助かる。",
	"5ab0f32686f7745dd409f5a2": "言うまでもないだろうが、この件は私たちだけの秘密だ。",
	"5ab0f32686f7745dd409f59d": "良い仕事ぶりだ！実に素晴らしい。まさにシャーロック ホームズだな。",
	"5ab0f32686f7745dd409f5a7": "良いラップトップじゃないか。奴らはなぜ持っていかなかったんだ？データ解析のために技術班へ渡しておこう。",
	"5ab0f32686f7745dd409f59a": "よくやった。あとは我々に任せてくれ。",
	"5ab0f32686f7745dd409f5a1": "本当に仕事が早いな。よくやってくれた！",
	"5ab0f32686f7745dd409f5a9": "さすがは名探偵だ。よくやった！",
	"5ab0f32686f7745dd409f58e": "素晴らしいわ！またあなたと仕事ができてよかった。これからまた頼りにさせてもらうわね。",
	"5ab0f32686f7745dd409f595": "いいぞ！報酬を受け取れ。それじゃあ、コイツを専門家に渡して解析させてみよう。",
	"5ab0f32686f7745dd409f5a8": "最初の積荷を見つけたな。続けてくれ。",
	"5ab0f32686f7745dd409f5ab": "そこの住人が誰なのかはこちらで探っておく。あとで連絡してくれ。",
	"5ab0f32686f7745dd409f5b1": "そう来なくっちゃな！ルーブルは暴落して、緑色のドル札は道端の娼婦のケツみてぇに価値が上がってるんだとよ、ハハ！…Peacekeeperからの連絡を待ちな。あの出世大好き野郎からのな。",
	"5ab0f32686f7745dd409f5a3": "ああ、ちくしょう！…すまん。取り乱してしまったな。だがこの件は、結果的に我々の利益に繋がるかもしれん。",
	"5ab0f32686f7745dd409f5a5": "私が見込んだとおり、お前は仕事がデキる男だな。",
	"5ab0f32686f7745dd409f5ad": "いい働きだ、友よ。",
	"5ab0f32686f7745dd409f5a4": "ああ、よくわかった…狂信者どもを始末しよう。",
	"5ab0f32686f7745dd409f59c": "よくやった、友よ。部下に知らせよう。",
	"5ab0f32686f7745dd409f5ac": "車はあっただろう？データベースと照合してみよう。もっとすごい情報が出てくるはずだ。",
	"5ab0f32686f7745dd409f59f": "この件、当局の連中には漏らしてないよな？でかした！ほら、報酬だ。",
	"5ab0f32686f7745dd409f5b2": "ありがとう。これからはいつでも頼ってちょうだい。",
	"5abe61a786f7746ad512da4e": "こんにちは、傭兵さん。仕事をお探しかしら？それは良かった。あなたみたいに気骨のある人ならそう難しくはないでしょうし、失敗することもなさそうね。私は食料や飲み物だけでなく、最も重要なもの…高度な医療支援を提供することができるわ。どんなに難しくて複雑な症例だって任せてちょうだい。進んで手伝ってくれるお得意様には、特別に品物や医療サービスを提供するわ。ただし、それはこれからのあなた次第。頼りになるってことを証明してくれたらの話ですけどね。ひとまずは簡単なお仕事から始めてもらいましょうか…緊急医療キットが必要なの。Salewaを探してきて。赤いバッグのものよ、分かるかしら？それから仕事をこなせる証拠として、これらを外で手に入れてほしいの。頼りになる人と一緒に仕事をするのはいつだって喜ばしいことですからね。",
	"5ab0f32686f7745dd409f5aa": "良い仕事ぶりだ、ミスター。",
	"5ab0f32686f7745dd409f59b": "よく揃えてくれたな。さすがだ。",
	"5ab0f32686f7745dd409f5af": "悪いが…まさか本当にやり遂げるとは思ってもいなかった。どうやら狙撃手として適任なのはお前のようだ。",
	"5ab0f32686f7745dd409f5b4": "確かに…あのドクターの特徴的な筆跡だわ。ありがとう、傭兵さん。",
	"5ab0f32686f7745dd409f5ae": "良い仕事をしてくれた分、良い報酬を支払わなきゃな。このハードディスクはすぐに確認させる。",
	"5ab0f32686f7745dd409f5b7": "素晴らしいわ。健康に気をつけてね。",
	"5ab0f32686f7745dd409f5a6": "よし、始めよう。",
	"5ab0f32686f7745dd409f5b5": "彼が流した血の跡を辿っていると思うと心が痛むけれど、とにかく分析にかけてみるわ。",
	"5ab0f32686f7745dd409f5b3": "保養所の近くにも救急車が停められていたの？うーん…気になるわね。",
	"5ab0f32686f7745dd409f5b6": "Mechanicから推進剤を受け取ったと連絡があったわ。ありがとう。",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a786f7746ad512da47": "元気にしているか？そりゃあ良かった！お前みたいに活きの良い奴は最近少ないからな。 お前にならいくつか仕事を任せても良さそうだ。そうだな…お前は戦闘に慣れていそうだからこの仕事が良い。製材所は知ってるか？俺の信頼できる仲間たちがあの辺りを使いたいと言ってるんだが、頭の足りんクズどもが我が物顔で歩き回っていて、事あるごとに邪魔してくるんで困っていたんだ。だが情報によれば人数は15人もいないらしい。タフな戦士が本気を出せば、あんな奴らは朝飯前…だろう？",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da49": "親愛なる同志よ、元気にしていたか？さあ中に入ってくれ。興味があるならやって貰いたい仕事がある。探し物を頼みたいんだが、ちょっと俺の手には負えなくなってしまってな。簡単に説明するぞ。紛争が起きる前の話だが、あのクソッタレのPolikimで働いてた職長の一人が身の丈に余るやっかいな書類に手を出していたらしい。どいつもこいつもTerraGroupと協力者に関する証拠を掴もうと躍起になっているのはお前も良く知っているだろう？未だにそこら中でドンパチやってるじゃないか。だが今回は不幸なことに情報を聞き出そうとしたのが、考えるよりも手を出す方が得意な連中でな。奴さんが舌を動かし始める前にに殺しちまったのさ。想像できるか？信じられんほど無能だろう！お前ならあんな連中と、どう付き合う？…まあいい、話を戻そう。そいつは書類をどこかに隠していたらしい。仕方がないから奴の同僚に聞いて回ったんだ。普通はそう上手くいくもんでもないんだが、どうやらツイていたようだ。そいつは相棒と薬の売人をやっていたらしい。全く…酷いもんさ。奴らのプレハブ小屋が工場区画のどこかにあることも突き止めた。まあ、そこでリラックスしたり、十中八九、娼婦を連れ込んだりして宜しくやっていたんだろうな。恐らく書類があるのはそこだろう。そうでなけりゃ、もうお手上げだな。",
	"5abe61a786f7746ad512da48": "元気か、傭兵さんよ。まだこんな掃きだめにいるのか？まあいいさ。さて、仕事がある。もうお互いのことを知らない仲じゃないだろう？今はお前を信用しているから話すが、こいつはあまり大っぴらにはできない話でな。誰が何のために仕事を頼んだのかは詳しく教えられないが…まあそこは本題じゃない。それで仕事っていうのはだな、一つばかり荷物を調達して、他所へ運んで欲しいんだ。まあ、簡単に聞こえるだろうがちょっと訳ありでな。荷物はCustomsにある。それをFactoryに置いてこなくちゃならないんだ。…どうだ、できそうか？",
	"5abe61a786f7746ad512da61": "話はこうだ。化学薬品の取引は魔法みたいにカタがついて、すぐに取引相手が決まった。受け渡しの準備も出来た。…だが問題が一つだけ残ってる。あの黄色い化学薬品の数が足りねえ。もっと必要だ。普通なら厄介な問題だが、今回はどこを探せばいいかについても見当はついてる。というのも、俺らより先に同じことをしようとした奴がいたらしい。薬の価値を知っていたかは分からねえが、書類の中に入ってた送り状を信じるなら、その化学物質が詰まった箱は工場から持ち出されようとしていた。だが、積み荷の通った記録はどのチェックポイントにもない。…つまりだ、まだ中を探す価値は充分にあるだろう。ああ、探すのは汚ねぇ注射器一本じゃねぇぞ、ひと箱まるごとだ。箱には印があるはずだが、見たことはないか？…それから、もう一つ。俺の大事な大事な、お友達のPraporとTherapistがそこら中で嗅ぎまわってる。…良いか、裏切るなよ？あと少しで、このシマを仕切れるようになるんだ。気張ろうぜ、兄弟。うまくいったらお前のことはRagmanにも伝えておく。ヤツはお前にヘルメットを準備してくれるだろう。そこいらのクソみたいなやつじゃねえ、本当に価値あるヘルメットをな！  ",
	"5abe61a786f7746ad512da50": "会えて嬉しいわ、傭兵さん。割のいい仕事があるの。あなたはこの地域の水が汚染されていることや、その経緯も既に知っているから教えてあげるわね。実は何が地下水を汚染していて、どうすればそれを防ぐことができるか、全部突き止めることができたの。あと数日はかかるけど、経験豊富なエンジニアがすでに作業に取り掛かっているからすぐに問題は解決するわ。けれどそれまでは残りわずかな備蓄で耐えなければいけないの。本当にあと少ししかないのよ。そこで、これは以前耳に挟んだのだけれど…汚染が広がる前に綺麗な水を貯めこむことができた人達がいるらしいわ。工場地帯そばの寮の辺りをうろついているギャングたちよ。大きなポリタンクに水を入れて運んでいるのを見たという人がいたの。彼らなりに生き残ろうとしていることは責められないけど、そこまで貯め込む必要はないはずよ。あと数日で全てが解決するなんて思ってもいないでしょうからね。でもその数日の間でここにいる多くの人々が水不足で命を落としてしまうかもしれないわ。彼らがどこに水を貯めこんでいるのか、突き止めて教えてちょうだい。",
	"5abe61a786f7746ad512da46": "よぉ元気か、兵隊。まだくたばっちゃいないよな？よし。…ちょっとした問題があるんだ。お前さんがこれをやりきってくれるなら、信頼してやろうって話もできるんだが、興味はあるか？…そうかそうか。いいか、俺の仲間に工場でタンクローリーを運転していた奴がいてな。なんとか家族を逃がすことはできたんだが、ある物を取りに帰ったまま、とうとう戻ってはこなかった。奴は寮に住んでいたんだが…そう、デカい方の寮だ。部屋の番号は覚えていない。行ったのは一度きりだし、その時は起き上がれんほど疲れていたんでな。 確か壁に若い女のポスターが貼ってあったはずだが、あとは思い出せないな。…長くなるから要点を言うと、あいつは鎖のついた古い銅の懐中時計を持っていたんだ。家宝だとか言っていた。誰かに盗られてなけりゃ、まだ部屋の中かトラックに残っているはずだ。奴の子供のためにそいつを取り戻してやりたいんだよ。お前の父さんは間抜けじゃなかった、立派な男だったと忘れないでいて欲しいからな。 ",
	"5abe61a786f7746ad512da45": "調子はどうだ、兵隊。何が欲しい？金か？品物か？だったらここは絶好の場所だな。だが、そもそもお前さんはいったいどこの誰なんだ？悪気はないが会うのは初めてだし、もう長いこと人を信用しないようにしているもんでね。まずはお前さんが戦場で使い物になるのか証明してきてもらいたい。見た目だけはご立派な野郎なんざこの辺には溢れかえっているからな、分かるだろう？だがもし使い物になるっていうんなら、俺も愛想良くしてやるし、品物にも値段にも色を付けてやる。充分だろう、なあ？よしよし、それじゃあまずはCustomsでボンクラを…そうだな、5人ばかり片付けて、証拠にMP-133ショットガンを二丁持ってきてくれ。",
	"5abe61a786f7746ad512da53": "お願い事があるの。そんな目をしないで、もちろんタダでとは言わないわ。あの小さな寮…そう、今は盗賊たちが住み着いているあの寮の一階に、工場で働く若い救急救命士が住んでいたの。彼の部屋には同僚と一緒に行ったことがあるけれど、それは医療労働者の日のパーティーの途中で辺りも暗かったから、残念ながら部屋の番号までは分からないわ。さて、彼は若くてまだインターンだったけれどとても熱心な人だったわ。サンクトペテルブルクにある軍医学校に進学するつもりだったみたい。彼は部屋の金庫の中に、支給されていた新型の医療器材を保管していたの。紛争が始まったとき、彼は青いサンクトペテルブルクナンバーのVAZ 2109に乗ってこの街を出ようとしたわ。でも私が聞いた限りでは、ガソリンスタンドの辺りで渋滞に巻き込まれたか軍に拘束されたかして、彼がその後どうなったのかは分からない。いずれにせよあの機材はとても役に立つわ。今は無法状態だから、あなたにとってもそうかもしれないわね。誤解しないでちょうだい、こんなことになって欲しくはなかったの。でも…あなたなら分かるでしょう。あの機材を探してきて。そうだ。言い忘れていたけれど、この仕事についてはアルシャビルと利害が一致してるの。彼はあなたのために素敵な商品を揃えるそうよ。もちろん、仕事が終わったらね。",
	"5abe61a786f7746ad512da4d": "銃と斧持つ悪党に栄光あれ！最近興味深い情報があってな。あまり苦労せずに儲かりそうな話なんだが、どうだ？…よし。とあるふざけた野郎がいてな。まあ良くある話だが、自分の店から売上をちょろまかしていたらしい。工場の傍にある寮の214号室に住んでいたんだが…おっと、重要なのはそこじゃないな。尋問中、そいつ自身は”誓ってこの部屋にある”と吐いたんだが、恐らく本命はそこじゃない。これは表には出ていない話だが、実は最近、そいつが同じ寮の203号室も倉庫として借りていたことが分かった。奴の手下も何人か回収に向かったらしいが、全員そこでくたばっていたそうだ。つまり、そっちの部屋にはお宝が眠ってるってことだ。奴はガレージも借りていたようだな。番号は分からないが2桁以下であることは間違いない。100番以降のリストなら手元あるんだが、名前が載ってないからな。",
	"5abe61a786f7746ad512da4f": "こんにちは。急いでやってもらいたい仕事があるの。ここにいる全ての生存者、正確に言えばこの悲惨な地域で暮らす人々にとってとても大切なことよ。化学工場がどこにあるかは知ってる？あそこで何が作られていたとか、今どうなっているかとかは重要じゃない。あの場所を巡って争っているやつらが問題なの。というのも、あの工場から地下水に何らかの有害物質が流れ出している可能性があるわ。でも物資が不足しているから、みんなその水を飲まなくちゃいけない。理解できた？フィルターも効果がないわ。この問題を解決しないと、みんな弾薬や手榴弾なんか買っている場合ではなくなるでしょうね。状況を把握するには放射線の測定とガス分析を行う必要があるの。ガス分析器は工場のウォーターポンプ隣の区画にあるはずよ。小部屋を探してみて。きっとあるはずよ。",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da52": "興味があるのならまだまだ仕事があるわ。もう分かっているとは思うけれど、私はこの封鎖区域から避難できなかった不運な人々を支援しているの。無辜の市民をこの悪夢が終わるまで、もしくは全員が脱出できるまで救い続ける。それが私の使命で、あなたへの依頼は全てそのため。あなたは他のバケモノみたいになってしまったお仲間さんたちとは違って、少しはまともな人間のように思えるわ。だから頼みたいことがあるの。モルヒネが必要よ。薬物中毒者に売るためじゃない。だって私は医者よ？傭兵さん。ヒポクラテスの誓いだって片時も忘れたことはないわ。とにかく、多くの市民があなたたちの撃ち合いに巻き込まれて怪我をした。流れ弾に当たったとか、手榴弾の破片が飛んできたとか…他にも色々。怪我人には女性やお年寄り、子供だっているわ。彼らは戦闘員じゃない。ライフルのスリングを噛んで痛みを耐えることなんてできないし、そんなことさせるわけにはいかないでしょう。USECがSUVで使い捨てのモルヒネ注射器を運んでいたって聞いたことがあるの。そうね…その中から少なくとも4本は持ってきてくれないかしら。",
	"5abe61a886f7746ad512da87": "…ああ、お前か。本格的なビジネスの準備ができたって？そうかそうか、全く恐ろしい奴だなお前は。俺よりもよほど向いてるんじゃねえか？ははは。じゃあ、手短に話すが、余所から来てるお客さんが鬱陶しい。至るところで仕事の邪魔してくるし、俺の部下を殺してやがる。気に食わねぇだろう。奴らをぶっ殺してきてくれたら、金を出そう。",
	"5abe61a786f7746ad512da4c": "こんにちは。Praporから、あなたが消えた手紙を探し出して私達の間を取り持ってくれると聞いているわ。素晴らしいわね！待っているわ。",
	"5abe61a786f7746ad512da51": "また会えて嬉しいわ。水を巡ってあくどい商売をしていた黒幕が誰なのか突き止めることができたわ。あなたが持ってきてくれた情報のおかげね。どうやら、それは税関エリア周辺を根城にするScav達の仕業だったようね。こうしたお願いは本当にしたくないと思っているのだけれど、今も命の危険に晒されている人々がいる一方で、悪党たちは汚いビジネスをやめるつもりはない。彼らが二度と寄ってこようなんて思わないように追い払う必要があるわ。非道な行いをしてきた報いを受けて、もがき苦しみながら息絶えてもらいましょう。やってくれるかしら？",
	"5abe61a786f7746ad512da54": "こんにちは。会えて嬉しいわ。他の人には頼めないような重要な仕事があるの、頼まれてくれるかしら？ええ、それなら聞いてちょうだい。Woodsにある製材所を知っているかしら？あそこは契約戦争の間、TerraGroupの臨時の補給基地として使われていたの。あのエリアの物資補給プランに興味があるわ。どこか近くにあるはずよ。従業員の仮設宿舎を探してみて。特別なシンボルがついたセキュアケースに書類が入っているはず。",
	"5abe61a786f7746ad512da55": "ちょっと小耳に挟んだんだが、お前はある書類を見つけて、それをあの医者に渡そうとしてるらしいじゃねえか。いいか、俺とお前で取引出来るって分かるよな。俺はあの女の邪魔をしたい。お前はちょっとサボるだけで良いんだ…だろ？…なあ、その書類は俺のところに持ってこいよ。そうすれば、良い扱いをすると約束してやる。充分な金を渡すし、今以上にお前に対する信頼も増すだろう。ああ？なぜ俺が書類を必要としてるかって？馬鹿言え、考えてみろ。俺はここに店を出すんだ。バカでかいやつをな！そんでこのクソみたいな紛争のために備蓄してあった質の高い食料を売るのさ。例えば…ホットケーキとかな！…冗談だよ。さあ、いいからやることやってこい。俺はお前のための金を詰めといてやるからよ。",
	"5abe61a786f7746ad512da5c": "いつもの仕事以外に副業をやってみないか？へへ…この世は偽善に満ち満ちているよなぁ！俺は何人かクソガキを傷めつけてお務めをしたことがあるんだが、そこには俺のムショ訛りを馬鹿にする奴がいた…だが、そいつは何人も殺して平然としてるようなサイコ野郎だったんだぞ！？一体どこに正義がある！？…そうだ、俺を訴追した検事が言ったように、そこにはない…壁の向こう側にしか正義は無いんだ。そして俺らはここ…このデカい壁の内側にいる…俺の言いたいことが分かるか？…分らんか。まあ、どっちでも良いさ、話が長くなったな。やることは簡単だ。とあるScavのグループが工場を荒らしてる。そのリーダーの一人は通称ウルグアイと呼ばれてるんだが…なんでそんな間抜けな通り名を選ぶのか理解に苦しむよなあ。あの馬鹿を産みだした残念な親の顔が見てみてえよ。…話がそれたな。目標はヤツの人生をさっさと終わらせることだ。だが、それだけじゃつまらねぇ。ヤツは金メッキされたZibboを持ってるんだがな…幸運のお守りってやつさ。それをいつも指で弄ってるんだ。前に俺のところにツラを見せた時も鳴らしてやがった。カチカチカチカチ…。そうそう、ヤツの住処は寮の303号室だ。そのZibboをとあるセーフハウスに置いてきて、隠れてる連中の肝を冷やしてやれ。何が起きたのかすぐに気付くはずだ。お前も意味は分かるよな、だろ？セーフハウスはCustomsのトレーラーパーキング横の鍵がかかったプレハブ小屋だ。そして、これがその鍵だ。幸運を祈ってるぜ。",
	"5abe61a786f7746ad512da4b": "入ってくれ。まあ、楽にしてくれよ。調子はどうだ？知らない間に身体に穴が増えてたりしないか？よしよし、穴が開いて良いことなんて何もないからな。…それでだ。今ちょっとまずい状況になっているんだが、助けてくれるか？ウチのメッセンジャーが消えた。ちくしょう、その辺のクソッタレに仕事を任せるもんじゃないな。手短に話すと、俺はTherapistに”互いの利益のために協力しよう”という内容の手紙を送った。まあ、そんなに大したことは書いてないんだが、中身を他の奴らに知られると困るだろう…にもかかわらず、だ。あの能無しは行方知れずで、噂じゃFactoryのどこかで野垂れ死んでるって話だ。あの馬鹿野郎、一体全体どうしてFactoryになんか行ったんだ？寄り道するなって言ったのにな。あー、死体を探して俺の手紙がまだ残ってないか確認してきてくれ。もし運良く見つけられたなら、お医者様に渡してくれ。良いな？",
	"5abe61a786f7746ad512da5f": "待ちくたびれたぞ。あの悪臭野郎の寝床から持ち帰った書類には、かなりの価値がある。マジでヤバい代物だ。取り扱いには注意しないとな。誰が一番の買い手かも分からん。利益がどれだけ出るかも分からねえ…というのも間違った相手に売っちまったら、とんでもなくデカい問題になるからだ。よし、お前に鍵を渡すからもっと調べてこい。俺の部下によるとそれは寮の鍵らしい。書類を読むと、あの副主任は本館の二階にいたようだ。その部屋で見つかった情報はどんなものでも役に立つから回収しろ。報酬はたんまりくれてやる。",
	"5abe61a786f7746ad512da56": "また会えたわね。今、缶詰肉が不足しているの。力を貸してくれるかしら？牛肉の缶詰が15個必要よ。入手先の当てはあるわ。そう、Scavの連中よ。奴らが工場近くのガソリンスタンド内に物資を保管していたのを覚えているわ。もしかしたらまだ何か残ってるかもしれないわね。あとはたしか…寮の一室も食糧保管庫として使われているはずよ。缶詰の他にも色々な物資があるから、好きなだけ持って行きなさい。今私が欲しいのは牛肉の缶詰だけ。悪い話ではないでしょう？ガソリンスタンドと寮のScavは別々の派閥なんだけど、今は手を組んでいるらしいわ。派閥のリーダー達は、身内が物資をくすねないようにお互いに保管庫の鍵を交換して持っているみたいよ。だから、あなたにとっては簡単な話でしょう。",
	"5abe61a786f7746ad512da5e": "よう、名探偵。謎解きをするか？テメェはこういう難問を解くのが俺たちの中で一番上手いもんなぁ、だろう？…これだ、見てみろ。この辺りに足を悪くした浮浪者が住み着いてる。ボケて気が触れちまってんのか俺には知りようもねえが、ボロ切れをまとって頭のてっぺんから足の先まで汚れまくってる。おまけにあの悪臭！まるで歩く化学兵器だな。ヤツが行くところ、ガスでも使ったみてぇに臭いで生き物は全滅しちまうんだ！へへ…クソ、笑いすぎて涙が出ちまった。話が逸れたな。ヤツをどこか遠くにやろうとしたんだ、臭いが届かねぇようにな。そしたら俺の部下のひとりがそのクソの塊を見て、昔の知り合いだと気付いた。考えられるか？恐ろしいことが起きて、普通の人間をクソったれのゴミみてぇなヤツに変えちまってるんだ。いや重要なのはそこじゃねえな。ボロ雑巾の寄せ集めの正体に気づいた部下によるとだな、ヤツはただのゴミじゃねえ、Polikhimにふたつある特別警備地区の警備副主任だってんだ。ヤツが鼻クソ喰ってイカレ野郎みたいに舌打ちしながらぶつくさ言うほど狂ってなくて、自分の名前を覚えてるくらいまともだったら、どんな情報を引き出せたか考えてもみろ。なんてことだ！ヤツの身に何が起きたのかは分からんが、俺が考えたのはこうだ…今までずっとヤツはこの辺りのどこかで生きてたわけだろ？小便垂れたマットレスで寝てよぉ。そうだろ？ヤツの寝床を見つけてこい。ハザードスーツが要るか？ハハ冗談だ。だが必要になったら、そのくらい用意してやるし、何だってくれてやるよ。",
	"5abe61a786f7746ad512da57": "こんにちは。来てくれて助かるわ。事情を知っているあなたに頼みたい仕事があるの。エンジニア達が工場の化学物質の漏洩を止めることはできたのだけれど、水がまだ完全に浄化されていないのよ。あとは石油に関連した汚染だけが問題なのだけれど、どうやら工場の隣の火力発電所にある燃料貯蔵タンクが関係しているらしいわ。知ってるわよね？大きな煙突があるから見逃しているということはないはずよ。燃料タンクの管理室と燃焼炉には、工場で見つけてきてもらったものと同じガス分析器が配備されているはずだから、これを持ってきてちょうだい。誰かに盗まれていなければの話だけれど。それがあれば、一時的かもしれないけどこの地域の水問題を解決することができるわ。",
	"5abe61a786f7746ad512da5b": "お前みたいにタフな奴は他にもいる…それほど多くはないがな。ハッ！いいや、どうだっていい。それより良いシノギがあるんだ。…そんな顔してどうした？俺のムショ訛りはお気に召さないか？…ああ、そうだ。二度服役してる。だからなんだ？どうしたってんだ、そんな目をして。一度目はガキの時分に少年院で、二度目は酔って暴れて二年くらったのさ…もう良いか？互いに気を遣ったお喋りは終わりで良いよなあ！？…よし、じゃあ仕事の話をしよう。上手くいくかは分からねえが少なくとも金の匂いのする話だ。ある酔っ払いのクズから聞いた話なんだが、そいつは契約戦争の最中、軍隊や警察の世話になりたくないVIP達を壁の外へ案内していたらしい。ポリ公と会いたくねえってのは…俺も賛成だ。兵隊連中なら話の通じる奴も多いが、奴らは頭の固いクソの集まりだからな。まあいい。結局そいつはVIPグループを何回か逃がしたらしいんだが、雇い主も含めてオツムの足りない連中でよ。休憩中に盗れるモノは何でも盗っちまっていたようだが、あのマヌケ「母親の名に誓って、最後の仕事で盗んだのはフラッシュドライブ2つだ」なんて抜かしやがった。そのくせどんな情報が入っていたか、それともハズレか、手掛かりすら掴んじゃいねえんだ。おまけに長いこと酒浸りだったからヤキが回って、盗んだブツをどこにやったか場所も目印も何も覚えちゃいねえ。…なんにせよ、そいつが案内した中には警備の付いた大物もいたらしい。探す価値はあるだろう？キャンプ地をすべて当たれ。同じ道を通ったやつが山ほどいるからまず手遅れだろうが、万が一ってこともあるからな。",
	"5abe61a786f7746ad512da5d": "Polikhimの浮浪者？…あの元警備副主任のことか。ああ、知ってるぞ。この紛争に巻き込まれたショックで、酒に溺れて浮浪者になり下がっちまった。悪い奴じゃなかったんだがな…ちょっと待て。奴は口がきけないって？頭でもイカれたのか？…まあいい。お前がそれを聞いてきたってことはたぶん何かあったんだろうな。そうだな、居場所なら教えてやってもいいが、条件がある。Customs周辺のScavどもを追い払ってくれ。それが終わったら、奴の住処を教えてやろう。",
	"5abe61a786f7746ad512da59": "タイミングの悪い野郎だ！…だが待て、急ぎの仕事がある。一時間ほど前に川沿いの車庫でドンパチがあった。ちょうど使い走りのガキが向かった場所だ。ヤツがどうなろうと知ったこっちゃあないが、とにかく本当にイラつくガキだ。そいつはある鍵を持っていてな。恐ろしく奇妙で複雑なやつなんだが、一体どこのドアの鍵か見当もつかねえ。あのピエロは俺のブツを運んでいたんだ。それをあの野郎、どこかに隠して鍵をかけやがったうえに値段の交渉までしに来やがって…クソが！俺は少しばかり報酬を上乗せしてやったんだが、予想通り隠し場所を吐かずに自分で取りに行きやがった。大方、そのままくたばったんだろうよ。…鍵を見つけろ。それから中心部から港まで片っ端からドアをチェックしてでも構わねえ、俺のブツを持ってこい。",
	"5abe61a786f7746ad512da5a": "おう、また来たか。どうやら俺と手を組むことに決めたみてぇだな。良いじゃねぇか。それじゃあ、俺のシマでひと騒ぎ起こしてくれ。今この辺りじゃ余所から来た連中がそこら中でお祭り騒ぎしていてな。人のブツに手を出した上に手下まで皆殺しにしやがって…商売の邪魔だ。俺は奴らが気に入らねぇ、言うなれば俺のビジネスコンセプトと相容れないってわけだ。奴らがプロを相手にしてると分かるようにピストルを使え。そしてご同業のオペレーターどもを片付けてこい。ヤッた数だけ金をやるし、おまけのオモチャもくれてやる。どこも酷い有様だが、お前だって何とかして食い扶持を探す必要がある…だろう？どうせならもっとマシな暮らしが良いはずだ。",
	"5abe61a886f7746ad512da65": "…さて。そろそろ、この腐った世界をもう少しマシな場所に変える頃合いだろう。Shorelineでクソどもが暴れていてな。どんちゃん騒ぎで好き放題やってるから、俺の仲間の邪魔になって仕方がない。お前にはそいつらの掃除を頼みたいんだ。なんとかしてくれたら、とっておきの報酬をやろうじゃないか。それともう一つ。掃除道具はAKMを使ってくれ。誰が手伝ってくれたのか仲間が分かるようにな。",
	"5abe61a886f7746ad512da67": "よう、来たか。どうやら、俺の友人たちが妙なことをやっているようでな。というのも、以前Scavどもの掃除を頼んだだろう。あいつら、お前の仕事が終わったまさにその瞬間、連絡を寄越してきたんだよ。恐らくお前をネタにちょっとした余興というか、賭け事でもやっているんだろう。つまりだ、あいつらはまたお前にScavを掃除して欲しいんだとよ。今度は安心と信頼のAKSUを使えと言ってる。何のショーのつもりかは知りたくもないが、報酬は良いぞ。どうだ、乗るか？",
	"5abe61a786f7746ad512da63": "よぉう！世間は狭いもんだな…お前最近Skierと仲良くやってるらしいじゃないか。回りくどい話は無しだ。どこであの化学薬品が手に入るのか知りたい。まるごと高く買い取りたいっていうお得意様がいるんでな。何故そんなものが必要なのかは知らんが、今ちょっと金の回りが悪くてな。少し余裕が欲しいんだ。…どうだ、乗るか？",
	"5abe61a786f7746ad512da58": "こんにちは、傭兵さん。皆のために力を貸してもらいたいことがあるの。分かっているとは思うけど、私が食料や薬などの必需品を集めているのは人々を避難させるためなの。騙してなんかいないわ、本当よ。そして今、避難民が脱出するために必要な蓄えも揃ったの。いろいろなツテを頼って、なんとか彼らを封鎖の向こう側に逃してくれるように手筈も整えたわ。どれだけ大変だったか想像できるかしら？ただし今回避難できるのは民間人だけで、60歳未満の男性は通行許可すら下りなかったの。だから脱出の第一陣は子供とその母親、それと何人かのお年寄りということになるわね。ほとんど準備は完了していて、あとは移動手段だけが問題よ。なんとか第一陣の全員を運べるだけの車は用意できたんだけど、動かないの。ずっと放置されていたみたいで、バッテリーとプラグを交換しないといけないって言われたわ。燃料は大丈夫。バッテリーを4つとスパークプラグを8本。お願いできるかしら？",
	"5abe61a886f7746ad512da6b": "よう、この前の大掃除は最高だったな！皆、興味津々で一体何事なのかと尋ねてくる。で、その件なんだがな。俺の仲間は地元当局、といっても今更そんなもの残ってないも同然だな…まあそいつらと話をつけて、今じゃ傭兵同士の殺し合いまでお膳立てしているらしい。闘技場みたいなものだろう。全く酷いもんだ、これじゃまるで中世に戻ったみたいじゃないか。それでだ、お前はその…テスターみたいなものだそうだ。お前の行動を参考に、あれやこれやと評価を変えたり調整したりするらしい。もう俺には何が何だか分からんが、要するにこの仕事を続けろということだ。今回は手強いぞ。PMCを相手にしなきゃならんからな。それもチョッキと目出し帽を着けてScavのフリをする必要がある。あとはチンピラどもを委縮させるために12ゲージのショットガンを使うんだとよ。…あいつらは第三次大戦でもおっぱじめるつもりか？こんなことをしていたら間違いなくScav同士が殺し合うようになるぞ。…それで、乗るか？",
	"5abe61a786f7746ad512da60": "寮で見つかった封筒の中の手紙には化学式が書かれてる。フラッシュドライブには化学反応の詳細が書き込まれていた。俺たちは化学ってやつに詳しい男を見つけたんだが、ヤツが言うにはPolikhimで何か作っていたらしい。青い液体のクソにゴミを混ぜる実験をしてたんだとよ。ああ？俺が化学の授業なんざ真面目に聞くわけねえだろ。化合物、原子価、結合…ってのは響きが卑猥だよなあ！…ええ？おい。へへ…まだいくつか用語を覚えてるぜ。教わったからな。まあなんであれ、書かれていた実験を確認する必要がある。それ次第で、青い薬が金色に輝いてくるかもな。…その青いクソ薬品はこの地域中に放棄されて散らばってるんだ。誰も何なのか知らねえし、知りたがる奴もいねえ。俺たちがこの機会に秘密を暴いてやろうじゃねえか。それで金も稼ぐ。だがその為には別のモノがいるんだよ。工場のどこかに有るはずだ。ゴミで埋め尽くされた部屋があったはずだが、そこを実験室にしていたらしい。明るい黄色の注射器を見つけてこい、ペンやモルヒネの注射器みてぇなやつだ。やることは分かったよな？",
	"5abe61a886f7746ad512da66": "俺の仲間はお前の仕事ぶりにいたく感動していてな。もっと仕事を頼みたいそうだ。これはお前の利益にもなる話だし、装備も提供してやれる。これからも善良な人々のために善行を続けようじゃないか。ああそうだ、忘れるところだった。俺の仲間はバンダナが欲しいそうだ。ほら、Scavが顔を隠すのに使ってるやつさ。何でそんなものが欲しいのかさっぱり分からんが…まあScavどもへのメッセージとか、そんなところだろう。それと、もう一つ条件がある。誰にも気づかれないよう静かに片付けてくれ。サイレンサーを使うんだ。",
	"5abe61a886f7746ad512da6a": "この前の化学薬品の件でお前への信頼はガタ落ちだ。俺はいちいち根に持つタイプじゃないが、俺のことを騙しやがったのは…気に入らんな。拗れちまった関係にケジメをつけて元通りにしたいって言うんなら、少しばかりやって欲しいことがある。その化学薬品を頼んだ顧客は今苦しい立場にいるんだが、俺はその前に注文のあったグレネードすら納品出来ていないんだ。海外製のヤツじゃなきゃダメなんだが、ウチの在庫には無い。お前がいくつか見つけてくれるなら、全て水に流してやろうじゃないか。",
	"5abe61a886f7746ad512da68": "私との縁を切ることになると分かっていながら、なぜあの極悪人Skierと手を組んだのか、さっぱり理解できないわ！でも、どうやら間違いを正しに来たようね。いいわ…あなたには頼みたいことがある。この仕事をやってくれれば今までの出来事は水に流しましょう。もっとも、あなたがやったことを皆が忘れることはないでしょうけどね。あの化学物質が一体誰の手に渡ったのかもう誰にもわからないわ。それはさておき私の仲間たちは今、困窮してる人々を助けるために何か使えるものがないか捜しに出ているんだけれど、あいにく鍵がなくて探索できない場所がいくつかあるの。そこの鍵を見つけ出して私に持ってきてちょうだい。Skierなんかクソくらえ。人助けをしようじゃない？",
	"5abe61a886f7746ad512da91": "こんにちは、傭兵さん。多くの人々がこの地獄から抜け出そうとしているわ。中には人の道を外れてしまった者さえいるけれど、私たち医師のやるべきことは何一つ変わらないわ。どんな状況であれ人命を救うことが私たちの仕事ですからね。さて、以前Shorelineのトンネルが崩壊したときに沢山の怪我人が出て、通報を受けて何台かの救急車が現場に向かったのだけれど…あそこで何が起こったかは知っているでしょう？要するに、一台も帰ってこなかったのよ。まだ何台かが残っていて、中に医療機器や医薬品も残されている可能性が高いわ。もし救急車を見つけることができたらビーコンを設置してきてちょうだい。あとは私の仲間が対処してくれるわ。",
	"5abe61a886f7746ad512da69": "おやおや…これはこれは。気取った野郎のご登場かぁ！？お前が最後に仕掛けてくれたトリックは最高だったよ。ツラにクソを塗りたくられたような気分だ！今すぐに殺してこいと部下に命令しようとしていたところなんだがな、ここに来たってことは罪滅ぼしをしたいってことか？…良いだろう。簡単な話だ。ガキの手からキャンディーを取り上げるくらいにな。俺からの信用は金を払えば手に入る。100万ルーブルだ。それで今回のことは水に流してやろう。",
	"5abe61a786f7746ad512da62": "もう黙っていることはできないわ。あなたがSkierって奴に協力してるのはお見通しよ。あのいかがわしい男は完全に利益にしか目が無いの。気がかりで仕方がないわ。特に、あなた達がイエローケミカルと呼んでいる薬品に関する秘密実験は見過ごせない。この薬品は特別危険な代物よ。そこで、あなたにたっての頼みがあるの。どこに薬品があるか教えて貰えないかしら？もちろん、あなたとSkierの冒険の数々は全部承知しているわ。その分報酬は弾むつもりよ。もう一度言うけれど、これは人々のために必要なことよ。",
	"5abe61a886f7746ad512da71": "来てくれたようだな、友よ。Scavどもを片付けている間に見かけたと思うが、保養所のランディングパッドにヘリコプターが停まっていただろう。我々は一刻も早く、あのヘリに残された価値ある物資を全て回収したいんだ。誰に漁られるかもわからないし、放置しておくのは危険だからな。今回お前にやってもらいたいのは、そのヘリコプターにビーコンを設置すること。そしてより重要なのが、ヘリコプターまでの道のりを車両で安全に辿り着けるルートを見つけることだ。森を通り抜けられるルートが理想的だな。そこをマーク…つまりルート上にもビーコンを設置してくれればいい。そこから先は我々の仕事だ。",
	"5abe61a886f7746ad512da6d": "お前か。…ああ、もう付き合ってられん！あいつらとの取引から抜けたいよ。PMCたちがMastersを狙ってる。それも驚くことに闘技場をぶっ壊すんじゃなく乗っ取るつもりらしい！あいつらのことはずっと仲間だと思っていたんだがな…これはもう、正気の沙汰じゃない。だがこんなご時世だ、誰しも少しぐらいはおかしくなっちまうだろう。みな世界の終わりは近いと思ってる。…手短に言おう。これが最後の取引だ。これ以上仕事を引き受けるつもりはない。それでだ、あいつらはこの辺りのPMCを一掃したいらしい。すぐにでもな。欺瞞情報が流れたら行動開始だ。知恵比べがしたいわけじゃない、お前は変に目立とうとせずに、片っ端からPMCを始末してくれるだけでいいんだ。ただ、誰が始末したかは分かるようにSVDを使ってくれ…まったくもって気に入らんが、賞金は魅力的だぞ。どうする？やるかどうかはお前次第だ。",
	"5abe61a786f7746ad512da64": "見たことある顔だと思ったら…やあ、放浪者さんよ。良いタイミングだ。ある仕事についてずっと考えていたところでな。以前に燃料がまだ残っているかも知れん地域の調査を頼まれたんだが、分かるだろう？こういうのは皆注目してるから誰にでも任せられる仕事じゃない。そこにお前がやってきたってわけだ。俺はツイてるな。それでだ、手短に言うがビーコンを使ったことはあるよな？そんなに難しい代物じゃない。見つからないところに設置して、ボタンを押して、帰ってくるだけだ。いいな？よしよし。後はタンクローリーを見つけるだけだ。ほら、これがビーコンだ。パートナーシップへの感謝の証として受け取ってくれ。",
	"5abe61a886f7746ad512da72": "“よう！元気にしてるか？”…ブルーヘルメットが初めてこの地に来た時に、地元の人がしてきた挨拶だ。よく覚えているよ。我々のチームは現在、保養所での重要な問題に取り組んでいる。いつものようにお前の助けが必要だ。しかし、この作業を進めるためにはいくつかの道具が足りない。この仕事は極めて重要なものだ。集める道具は全て新しいものでなければならない。このあたりの店で売られているものは信頼性に欠ける。お前の腕をもってすれば、その道具を探してくるのはさして難しい話ではないだろうしな。",
	"5abe61a886f7746ad512da6c": "俺の友人たちは自らを”Masters”だとか名乗りはじめた。どうやら事を続けるつもりらしい。あの闘技場ごっこのために揃えて貰いたい物が、まだ残っているんだとさ。正直俺は乗り気じゃない。こんなことを続けていたら、いつか収拾がつかなくなるに決まってる。だからそうだな、依頼の品はお前が探してきてくれ。俺に預けて貰えれば代わりに渡しておくよ…あぁ、そうだ、もう一つあるんだった。Mastersは、お前が理由もなく品物を集めているわけじゃないと誰が見ても分かるように、タルコフ周辺でちょっとした騒ぎを起こしてほしいそうだ。それもPACAと6B47ヘルメットを身に着けたうえでな。仮面舞踏会じゃあるまいし、なぜそんなことをしなきゃならんのか、さっぱり分からんが……腹黒い奴らのことだ、その恰好に何かしらの意味があるんだろう。",
	"5abe61a886f7746ad512da73": "ちくしょう…やらなきゃならないことが山ほどある！電力供給の問題をどうするのかを忘れていた。我々がこのあたりに保有している発電機は故障中なんだ。私の部下が電力の不足に困っているが、この問題は看過できない。時は金なりとも言うしな。我々より先に保養所で活動していた連中がいる。まだ使える発電機があるはずだから探してみてほしい。たしかそれぞれの棟の二階に鍵のかかった部屋があった。そこにあるだろう。数はできるだけ多いほうがいい。部屋が特定できたら連絡してくれ。",
	"5abe61a886f7746ad512da77": "ごきげんよう！知っての通りこの紛争はかなり本格的なもので、Shorelineには何台か戦車が乗り捨てられている。私が知っているだけで、少なくとも三台のT-90がある。その中にはたくさんの軍用機材が残っているはずだ。レーザーレンジファインダーとかな。その戦車は輸出用の仕様とは違って、ロシア国内で配備されている戦車と同じ光学機器が装備されているはずだ。私の客は自分の持っているものとその光学機器を比べたがっていてな。戦車にビーコンを設置してこい。後のことは私の部下がやってくれる。",
	"5abe61a886f7746ad512da78": "よし、次の仕事に掛かろう。ブルーヘルメットが展開するずっと前から、NATOはこの紛争を注意深く調査していた。偵察ドローンを飛ばしたりしてな。だがこの地域の防空システムは西側からの監視が嫌だったみたいでな。二機のドローンが沿岸部上空で撃ち落とされた。墜落してしまえばこっちのものだ。そのドローンから記憶媒体を回収することができるからな。そいつらにはこの紛争の初動が全て記録されているはずだ。その情報は私の商売相手に良い値段で売れる。墜落現場を探して記録媒体を持ってきてくれ。",
	"5abe61a886f7746ad512da7a": "なんだか嫌な予感がする。私はお前とだけ仕事をしているわけじゃない。他の仕事でも協力してくれる奴らがいるんだが…その中でも特段優秀な情報提供者との連絡が、長い間取れない状態なんだ。奴から送られた最後のメッセージは、古い村のあたりで見た奇妙な光と、そこから聞こえた声についてだった。奴はそこで何が起きているのか調べに行って行方不明になったに違いない。その村落は大昔に打ち捨てられて、木造の小屋が立ち並んでいる。情報提供者の行方を見つけるか、少なくとも何か残っているのものがないか調査してくれないか。",
	"5ac242f286f774138762ee00": "できたのかい？そこの隅にでも置いておいてくれ。",
	"5abe61a886f7746ad512da7b": "お前があの村で見たものは興味深い。ある種のカルト宗教のようだ。以前、終末の到来だとかなんとか…そんなイカれた話を広めているグループがあると聞いたことがある。そういう奴らは自分たちの神に捧げものをするわけだが、そのグループが何を捧げものにしているかわかるか？…武器だよ。奴らがどこからその捧げものを持ってくるのか、捧げものをする以外の時間は何をしているのか…それは今もわからない。奴らがその捧げものの祭壇をいたるところに作っているということだけはわかってる。それを見つけてビーコンを設置するんだ。連中の行動を詳しく追跡して、話が通じそうな奴らなのか調べるぞ。",
	"5abe61a886f7746ad512da7c": "ここ最近、私たちはかなり実入りの良い関係になったな。素晴らしいことじゃないか。もっとお前を信用しても良さそうだ。結局は仕事のできる人間が常に評価されるってことさ。ところでこれはお前以外には話していないんだが…私が保養所でやっているデリケートな仕事に、一枚かませてやってもいい。だがはじめに、お前には忠誠の証としてちょっとしたものを差し出してもらう。人間の耳を山ほどな。…はは！からかっただけさ。人間の耳は冗談にしても、山ほどのモノってところは冗談じゃないがな。もしこの仕事に関わりたいのなら…流血沙汰を起こせなんてことは言わないが、忠誠心を証明してもらおうか。",
	"5abe61a886f7746ad512da74": "やあ、友よ。調子はどうだ？イマイチってところか？まあ、今はこんな時代だからな。そういえば、私の部下が保養所で面白そうな部屋を見つけたらしい。あいにく鍵が掛かっているんだがな。なんでも、USECの連中が以前使っていた部屋のようで、奴らは保養所の北西にあるコンクリートバンカーに部屋の鍵を隠していたこともわかった。奴らは急いで荷物を詰めてどこかへ行ったようだから、今もそのバンカーで何か見つかるかもしれないな。",
	"5abe61a886f7746ad512da84": "アルチョムは紛争が始まってからは保養所に住んでいたようだ。TerraGroupと繋がりがあるのかもしれないし…ないのかもしれない。正確な情報はまだ掴めていない。漁師との共同ビジネスの正体もはっきりとはわからない。ただ、会合の秘匿具合からすれば、確実になんらかの軍事技術の件だろうな。居住者リストを使えばアルチョムの部屋を見つけられるかもしれない。リストが残っていたらの話だがな。保養所の管理オフィスに向かってくれ。こういう文書は破棄されずに残っているかもしれない。",
	"5abe61a886f7746ad512da79": "私の部隊はいつだって人々のためになる仕事をしている。少なくとも…そう見えるようにはしている。ブルーヘルメットは平和のためにこの地域に救援物資を運んでいるんだが、ときには攻撃を受けることもある。今回はUNのマークが書かれた積荷を運んでいた二台のUralトラックが襲われた。積荷が誰に見られても良いものだったら慌てる必要もなかったんだが…まずいことにこのトラックは民間人への救援物資だけじゃなく、USEC向けの物資も運んでいたんだ。国連の評価に傷をつけるような真似を見過ごすことはできない。UNのユニフォーム（UNヘルメットとMF-UNボディアーマー）をどこかで見つけてきて、それを着たうえでこのあたりのクズどもを懲らしめてやれ。それと、トラックが攻撃された場所を見つけてビーコンを設置してきてほしい。ついでにMREレーションもいくつか持ってこい。我々が運んでいたのはただの食糧だけだった…その証拠にな。まあ、念のためだ。",
	"5abe61a886f7746ad512da76": "よし、次の仕事だ。UNTAR活動の際、ロシア政府が親切にもTigr軽装甲車を提供してくれてな。だがその作戦は今や事実上の失敗に終わり、装甲車は雨ざらしで放置されている。Customsで放棄された三台の装甲車を見つけ出して、ビーコンを設置してほしい。中を探せば、そうだな…例えばアメリカの諜報機関にでも売りつけられる物がまだ残っているはずだ。それと悪いことに、今はビーコンの持ち合わせがない。そちらで用意してくれ。",
	"5abe61a886f7746ad512da70": "仕事だ。お前は我々のためによくやってくれているな…引き続き頼みたいことがある。ここまでやってくれているお前になら我々の秘密を共有してもいいだろうしな。慎重に取り組まなければならない仕事があるんだ。相当な利益を生みそうな仕事がな。コートダジュール風の保養所は見たことがあるはずだ。美しい施設だったろう？今はまだ詳しく話せないが、その施設内部で行われていたある活動に関する仕事をやってもらう。だが困ったことに…偵察班によれば、このあたりで無数のScavどもが活動していると報告を受けている。奴らは周辺のあらゆる物資を略奪し続けているらしい。奴らがあのヘルスリゾートに来ないよう民主的な方法で済ませようとしたが、それも失敗に終わった。そこで奴らには痛い目に合ってもらうことにしたよ。12ゲージショットガンは好きか？こうした方法での説得は残虐だと思うかもしれないが、一番効果的でもある。この手の仕事は得意だろう？",
	"5abe61a886f7746ad512da75": "ごきげんよう。私の名前はPecekeeper。Skierがお前のことを信頼できる奴だと言っていたよ。優秀な奴だとも言っていたが…まあいい。今は時間を無駄にしたくない。さっそく仕事の話をしよう。ある装備をとある人物に届けてほしい。運んでもらいたい装備は全て渡すから、お前はそれをある場所に隠してくれ。Shorelineの…なんと言ったか…そう、防波堤だ。その横にボートがあるからそこに隠すんだ。やることはわかったか？",
	"5abe61a886f7746ad512da81": "やあ友よ、会えて嬉しいぞ。まだ生きているとはやるじゃないか。ハハ！見ての通り、私と部下たちはShorelineが一番気楽に過ごせるし、ここから仕事のパートナーや顧客たちと連絡を取っている。この地域の気象観測装置をなんとか再利用して、信号のやり取りをするのに使ったりしてな。だが一部のScavや…もしかしたらそうでない連中かもしれんが、とにかくアンテナを壊そうとする輩がいる。常に通信の問題に対処する人員を割かなければいけないし、監視カメラを設置しなければならないほどだった。しかし、破壊活動をする賊相手には実力行使で理解させてやるのが一番だ。常識だろう？今回お前にやってもらうことは単純だ。Shoreline全域で国連の所有物に手を出すとどうなるのか…わからせてやれ。",
	"5abe61a886f7746ad512da7e": "よう。仕事が順調に進んでいて嬉しい限りだが、それはお前の助けなしでは無理だったな。ブルーヘルメットはあらゆる分野のビジネスを地元民と緊密に協力して行えているおかげで、利益が流れ込み続けている。ビジネスが最優先ってやつだ。よく言うだろう？そういえば…Shorelineの崩落したトンネルは見たことはないか？TerraGroupがそこを通って積荷を運ぼうとしていたが失敗したんだ。そしてその積荷は一時的にどこかで保管されているらしい。その場所がどこかはわからんがな。この街で紛争が起きたとき、TerraGroupが作戦の指示をするために作った仮設の本部があったんだがな。保養所に移設されたんだが、とうの昔になくなってしまった。だがな、全ての物を外へ運び出すことはできなかったと私は考えている。そこでまだ何らかの情報を手に入れられるかもしれない。コーディネーションセンターは保養所三階のどこかにあったはずだ。",
	"5abe61a886f7746ad512da80": "よし。この目録によれば、二つ目の積荷は地下のどこかで厳重に保管されている。保養所内を捜索して、見つけたら教えてくれ。",
	"5abe61a886f7746ad512da7d": "USECの連中はかつて保養所に駐留していたが、紛争が起きたあとに大量の物資を残して出て行ったんだ。特に、鍵のかかっている部屋にな。私の友人はこれらの物資が薬品の製造に使えると考えている…手段はともあれ、人々を幸せな気分にしてやること自体はブルーヘルメットの仕事だと言えるだろう？私は必要な物資の手配だけを行い、ブツの配給は他の連中に任せるつもりだがな。時期が来たら紹介してやろう。ここで知ったことは私たちの間だけに留めておけよ。さあ行ってこい。私の友人が必要としてる物を持ってくるんだ。",
	"5abe61a886f7746ad512da8b": "バンバン！",
	"5abe61a886f7746ad512da86": "来たか、親愛なる友よ。どうやら面白い取引ができそうだぞ。お前が持ってきたハードディスクには西側政府が極めて高い関心を持つであろう、ミサイルエンジンの設計図の一部が入っていた。そのミサイルは今では使われていないタイフーン級潜水艦に配備されているものなんだ。他にもこいつにはバルチック艦隊に所属する水兵についての詳しいファイルも入っていた。経験を積んだ水兵で、この街のどこかにいる。奴はロシア海軍の司令部と関係があるようでな。今回は奴が標的だ。私の情報によれば、奴はたまにScavたちと秘密裏に取引をしているらしい。奴に近づくのはそう容易ではないだろう。待ち伏せて気付かれずにやる必要がある。それにチャンスは一度だけだ。失敗など許されないし、こんな機会をみすみす逃すわけにもいかないだろう…友よ。こうして私が話してる間にも手の震えが止まらない。この仕事がどれだけ重要なことかお前にはわからないだろうし、奴を取り逃すことは絶対にあってはならない。お前は並外れた能力を持つ兵士だが、隠密行動ができることを確かめたい。お前には優秀な狙撃手になってもらう。経験豊富な狙撃手にな。準備ができたら戻ってきてくれ。",
	"5abe61a886f7746ad512da88": "俺達も今じゃ気心の知れた仲だろう。そろそろお前を本物のヤツらのビジネスに加えてやろうと思ってな。こないだの装備品を持ってこいっていう依頼は、とある男からのものだ。通称は”Peacekeeper”。もう誰のことかは知ってると思うが、ヤツは国連平和維持軍の所属で、本来は暴力を止めるために来たんだ。笑いが止まんねぇよな、ハハハハ！ヤツとはな、この紛争の最初も最初からずっと組んでる。ここで一緒にビジネスして、密売したり騒ぎを起こしては、たまに一人二人殺したりしてな。要点を言うと、ヤツは仕事が山積みで、お前みたいなタフな仕事を任せられる人材を探してる。まあ、お前なら分かると思うが、外から来た大物との仲を取り持ってやるのもタダってわけにはいかねぇだろう。当然、俺に手数料は払えるよな？おいおい、そんなシケた面すんなよ。いいから俺んとこに6000ドル持ってこい。そうすりゃお前も、西側社会の恩恵を受けたビジネスが出来るようになるんだぜ。",
	"5abe61a886f7746ad512da85": "良い働きには良い報酬を出す。書類からは328号室にアルチョムが住み、その部屋で仕事もしていたことがわかった。なんとかして彼の部屋に入り込んで、何か残されていないか調べてきてくれ。",
	"5abe61a886f7746ad512da82": "よく来てくれたな、名探偵。我々が気象台に設置したカメラが興味深いものを捉えていた。例えば…いや、特筆すべきはScavの集団だな。大半がボロ切れと釣り用のツナギを着ていて、漁師か船乗りみたいな格好をしている奴らだ。だが最近になって、連中の姿が見えない。奴らの動きは興味深い…特に、なぜ姿を見せなくなったのか気になる。Shorelineで奴らが住んでいそうな場所を探して、ビーコンを設置してきてくれないか。",
	"5abe61a886f7746ad512da94": "こんにちは、傭兵さん。あなたの腕前には感心させられてばかりだわ。当然、あなたの息災も願っているというわけ。何よりもまず健康が第一でしょう？そういえばこの前持ってきてもらった血液サンプルの取り扱いには注意するように言い忘れていたわね。あなたが何も外傷を受けずに…よく手を洗っていることを願うわ。まあ、あの血液サンプルがどの程度太陽光やら雨風やらに晒されて不活性化していたのかは誰にも分からないけれど。いずれにせよ、今後も体調には気をつけてちょうだい。そうでなければ、人々を助けるとか脱出するとか言ってる場合じゃなくなるんだから…",
	"5abe61a886f7746ad512da7f": "お前が見つけたラップトップには予想以上のデータが入っていたぞ。積荷は保養所にあるようだが、それより重要なのは避難騒ぎの後に積荷がそこに来たってことだ。トンネルが破壊されたため、TerraGroupの奴らはUSECに護衛されながら港に運び戻そうとしたみたいだが、その道はすでにT-90戦車によって封鎖された後だった。そこで奴らは慌ててどこかに隠したってわけだ。賢明な資本主義者だな。はは！どうやら荷物は二つあったようだ。一つ目の積荷には青いバレルが入っていて、東棟のどこかにある。二つ目のことはまだわからない。積荷を探してくれ。",
	"5abe61a886f7746ad512da83": "完璧な仕事だな、友よ。俺の仲間たちはこの件が何をもたらすのか、かなり関心を持っている。部下たちがお前のマークした場所を調べたが、漁師みたいな奴がしばらく住んでいたようだ。どうやらこいつはとっくの昔に死んでいて、カメラに映っていた連中はそのお友達ってとこだろうな。だがな、こいつはアルチョムって奴と親しかったんだ。黄色のDaihynをよく乗り回していたらしい。こいつらのビジネスはどうやらロシア軍と繋がりがある。面白くなってきただろう？アルチョムの車は紛争の後もShorelineに残されている可能性が高い。車になんとか乗って逃げきれた…なんてことはないだろう。特徴をもとに車を探して、プレートナンバーをメモしてくれ。ナンバーからこのアルチョムって奴の正体を調べよう。",
	"5abe61a886f7746ad512da93": "なんて惨い…死体が二つも…単なる偶然のはずがないわね。思っていた通り、あなたが持ち帰ってくれた書類は免疫学分野の重大な研究資料だったわ。資料を読んでみたけれど、どうやら研究で何か大きな進展があったみたい。書類の署名から判断するに、この研究を主導していたのはあの保養所の医療サービス部長だったようね。結構なお年だったはずよ。医療従事者の日のメーデーで何度か会ったことがあるから。敬虔な学者って感じの人で、騒がしい研究所よりも静かな田舎のほうが好きだったのか、よくWoodsを訪れては白いバンでドライブをしていたわ。思うに、実験が上手くいったから人体での実証実験を始めようとしたに違いないわ。最初の被検体はおそらく彼自身ね。医療分野ではよくあること、研究者ってそういうものなのよ。彼の車を探してちょうだい。彼の血液サンプルも見つけることができれば尚更助かるわ。",
	"5ac2430486f77412450b42c4": "あのショットガンは悪くなかったよ。君はどうやら工具の扱いに精通しているようだね。だけど、たいして時間の節約にはならなかったかな。ああ、どこの通貨取引所も興奮状態じゃないか…パニックにならないと良いけど。だけど計画は元のままだ…取引所の混乱はそう長く続かないか。…よし。僕は仕事をしなきゃいけない。君はAKSUを手に入れてくれ。 B-11ハンドガードと60発の拡張マガジンが付いていて、なおかつ最大6セルのコンパクトなやつを。 エルゴノミクスは56以上、反動の合計は600未満、射程は100以上。そしてもちろん、できるだけ軽くしてね。3.5kg以下くらいかな。ああ、通貨インデックスは関係ない話だったけど、依頼の内容は覚えたよね。じゃあ、頼んだよ。",
	"5abe61a886f7746ad512da99": "よう、何の用だ？…仕事が欲しいだぁ？ハッ！お前が欲しいのは政府からの小綺麗な金と補給品だろ。それとも汚ねえ仕事も出来るってのか？…おい、周りのヤツらの目を良く見てみろ。いいか、お前みたいな野郎にクラス6のヘビーアーマーを頼んでも、アホ面下げて失敗するのがオチなんだよ。だからテメェは…TOZとクソみてぇな白いボディーアーマーを持ってこい。ウチの新入りたちにやる装備だ。万が一、お前が上手くやれたら…雇ってやるよ。",
	"5ac2430486f77412450b42c1": "ああ…こいつが有能な者の手に渡れば、政権を打倒して革命だって起こせるだろうね。",
	"5abe61a886f7746ad512da92": "救急車の件では助かったわ。Scavの連中に荒らされる前に見つけることができて良かった。トンネル崩壊の影響について調査していたら、TerraGroup幹部のゲランデワゲンという人物が浮かび上がったの。どうやらTerraGroupのお偉いさんの中にはここから避難する最中に命を落とした者もいるみたい。あの企業は医療研究分野にとても力を入れていたようだけれど、時間がなくて研究資材やデータを回収することすらできなかったでしょうね。彼らがどんな研究をやっていたにせよ、私やあなただけでなく医療研究界全てにとって有益なものがあるはずよ。もしかしたら、これがタルコフから脱出するためのチケットになるかもしれない…それも、何人分ものね。ヘルスケア分野についてよく議論を交わしていたTerraGroupの知り合いがいるから、私も少しは彼らの仕事について知っているつもりよ。それで私の知り合いに、なんと例の亡くなったゲランデワゲンの直属の部下だった人がいたのよ。あの保養所に住んでいたわ。調べさせて。…これね。306号室よ。手掛かりになりそうな物が残ってないか見てきてちょうだい。",
	"5abe61a886f7746ad512da8d": "こんにちは。あなたとはもう付き合いも長いし、今更不満を言っても仕方がないわね。あなたは私との協力関係に興味があって、それは私も一緒。ああ、心配しないで。ただ信用してくれと言っているわけじゃないわ。実は西側の医薬品を大量に扱っている人物と接触できたの。喜んで売ってくれると言うのだけれど、外貨じゃないとダメらしくて。もしあなたが助けてくれるというのなら、その時はぜひまたお友達と呼ばせてもらいましょう。",
	"5ac2438186f77412450b42c5": "ありがとう。これはディ…じゃなかった。Sniperに渡しておくよ。",
	"5ac242f286f774138762ee03": "ああ、そうだ。僕がMechanicだ。やることがたくさんあってね。単刀直入で悪いけど、仕事を手伝ってくれるかい？時間がないうえに、プログラムユニット用のPLC100が故障中なのが残念だ。起動するのに必要なんだけど。…いったい、僕はなぜこんなことを話してるんだ？MP-133を改造してくれ。僕がやる時間はないし、いくつかのパーツが見当たらないしね。作ってもらう銃は、エルゴノミクスが47以上、レーザーサイトに拡張マガジン、リコイルの合計が950以下であること。そしてコンパクトでなければいけない。4セルに収まるくらいにね。それが出来たら話をしよう。",
	"5abe61a886f7746ad512da95": "血液からは様々な情報を読み取ることができるの。研究論文ほどじゃないけれど、それなりの情報が手に入るわ。それにしても研究なんてもう随分長い間していないわね…ウイルス学の研修医の論文を手伝ったことがあったけれど、それももう大昔のように感じるわ。インターネットの普及で世界中の研究者達と情報のやり取りができるようになったのよね。今、スコーパスのデータベースで論文を読み漁れないのが残念だわ。血液サンプルだけじゃ分からないことの答えがきっと見つかるはずなんだけれどね。こんな時にインターネットへのアクセス方法が見つかるのかって？Mechanicという通り名で知られる人に接触してみたらどうかと言われたわ。どうやら彼はインターネットへのアクセス手段を持っているらしいの。回線速度もそれなりに速いんですって。だから彼に必要な論文を探して貰えないか尋ねてみたんだけど、対価として推進剤が欲しいと言われたのよ。それだけで良いらしいんだけど、一体何に使うのかしら。彼は弾薬とかそういう類のものを扱っているようなんだけど、私には興味のないものだし、詳しいことは覚えていないわ。大事なのは、彼なら私が必要としている情報を探し出してくれるということよ。彼の欲しがっている物を探し出して、Factoryの指定された場所に置いてきてちょうだい。日中はScavの連中がうろついているから夜に行くことをおすすめするわ。",
	"5ac2437986f774124836841b": "うん。CQBにピッタリで音も静かだね…",
	"5ac2438186f77412450b42c8": "前は話をしすぎたね。少しの間、一人で考え事をした後はいつもそうなんだ。ここに座ってサイトの調整をしてると、いろんなことが口をついてでてきてしまう。この前のM4はすごい出来だとわかって、すぐに売れていったよ。それで、Sniperとかなんとかって呼ばれてるBEARの兵士が最近店に来たんだけど、Lobaev Saboteur スナイパーライフルを欲しがってたんだ。スコープとマルチレーザーデバイスを装備してて、リコイルの合計値が400以下で、エルゴノミクスは20以上、重さは6.6kg以下にしてくれ。彼はそれを使って2000m級の狙撃をできるようにしてほしいとも言っていた。あれは冗談を言ってる感じじゃなかったから、出来るだけしっかりと組み立ててくれ。",
	"5ac244f386f7741356335af6": "僕は時々この街に閉じ込められて良かったんじゃないかと思うことがある。僕は今、社会全体が暗く冷たい深淵の底に沈んでいってるように感じるんだ。あらゆるものが意味を失ってしまった…そこで生きる人たちや、その人が持っている価値観、思想、目的…その全てがね。楽しいことをしないといけない理由も、仕事をしないといけない理由も、子供を作らないといけない理由も…もはや誰もわかっちゃいないんだ。四六時中なんでも選ぶことができるという幻想に疲れているし、仕事をしながら青か赤のどちらのタバコを買うかなんてどうでもいいことを考えなくちゃいけない世界に飽き飽きしているよ。こんなことは世界中どこでだって起きているんだ。本当にありとあらゆる場所でね。けれど、この街では僕たちは自分自身に正直でいられる。ここの人たちは間違えた価値観を持たずに、より直接的に全ての物事を見ているよ。もう染み抜きにどの洗剤がいいか悩んだりなんかしていない。夜中にどうやって暖をとるか、ごろつきが殺そうとしてきた時のためにどこで弾を見つけるかみたいなことを考えてる。自分に正直に生きられる社会でそんなことをしている時にだけ、人間は本当の自分自身を表に出すことができるんじゃないかな。君はどう思う？…さてと、聞いてくれてありがとう。何人かから完全装備のM4の依頼が来てる。サイレンサーと60発拡張マガジンを装備して、エルゴノミクスは51以上、リコイルの合計が300以下である必要がある。重量は3.8kg以下で800m以上の射程を持つように気を付けてくれ。",
	"5ac3463486f7741d6118b985": "思った通りだね。混乱の最中では目の前に貴重なものが転がっていても、誰も気が付かない。灯台下暗しってやつさ。",
	"5ac244ce86f7741356335af0": "隠れるのは得意かい？どうやらSniperから見つからないようにできるほどには上手くないみたいだけど。僕はそのSniperにやられたやつに同情してるんだ、彼はなんて名前だったかな…ブレンダンだっけか。紛争の前に称賛を集めていた英雄たちがどうなったか考えたことはあるかい？どうしてそうした英雄は役に立たなかったんだろう？この時代のこんな混乱を極めた状況で、逆になぜSniperみたいな人が新たな英雄になったんだろう？皆そうした傭兵の事を無視していたのに、どうして今更仲良くしようとしているんだろう…君はどう思う？…R11 RSASSの別の注文があるんだ。1500以上の射程で、重さは6.5kg以下、サイレンサーを付けてエルゴノミクスは21以上、リコイルの合計は350以下にしてくれ。",
	"5ac345e886f7741d632339f3": "誰かが大量のBitcoinを売りに出して市場操作をした時があってね。仮想通貨取引所のTARGoxでは通常の市場価格の10分の1の値段で取引が行われるようになったんだ。さらに安い値段がずっとつけ続けられ、取引価格は下がり続けた。僕はたまたま数百のBitcoinを買うことができたんだけど、今では何もなかったかのように値段がいつも通りに戻ってる。マーケットがこんな風に操作できるうちに行動に移す必要があるんだ。君ならすでにFactoryのことをよく知ってるだろうけど、あそこには制御盤がいくつかある。赤い非常灯を頼りにそれらを見つけてくれ。ツールセットを何個か持って行って、パネルを修理してほしいんだ。その間に僕は冷却装置を作っておくから。",
	"5ac345e886f7741d632339f0": "思ったより早かったね。冷却装置の方はだいたい終わったよ。",
	"5ac244ce86f7741356335aed": "7.62 mmは最高だね…",
	"5ac2437986f774124836841e": "僕が子供の頃に言われたことだ。人生という旅は目的地が重要なんじゃない、その過程が大切なんだ…ってね。だけど君の目的が生き残ることそのものだとしたら、どうだい？そんな危険な状況になったとしたら、君の頭にはどんなことが浮かぶかな。状況の変化に素早く対応できるか、マガジンの中に十分弾が残っているか…そういう具体的なことだけを考えるだろう？この世界にかじりついてでも生き残らなきゃならないときなんかは特にそうだろうね。そういうわけでMP5が必要だ。50発の拡張マガジンにサイレンサーとフラッシュライト付き、射程は200以上だ。 そして、エルゴノミクスは45以上に、反動の合計が250以下、重量は3.8kg以下だ。そして決めてくれ。君の人生にとって過程と目的、どちらが重要なのかを。",
	"5ac3461486f7741d6224abb8": "良い滑り出しだね。",
	"5ac244f386f7741356335af3": "民主主義の武器って感じだね…ありがとう。",
	"5ac3479686f774288030819b": "パヴェル イェゴロヴィッチはここに残った数少ない者の一人だ。軍人だからなのか、単に逃げ遅れたからなのかはわからないけど。",
	"5ac3461486f7741d6224abbb": "僕がマイニングファームを作っていることは多分、もう気づいてるよね。通信衛星のおかげでインターネットの使い道はネットサーフィンとインターネットミームを楽しむことだけじゃなくなった。インターネットを使って暇を潰すことが多くなればなるほど、新しい時代の到来を感じることできるね。データ転送速度の向上が全てを変えていったんだ。世界は新しい産業革命に突入してる。その舞台は現実世界から、仮想現実へ移ったけどね。新しい経済システムと法律形態を備えた全く新しい世界が生まれようとしている。君も周りで起きていることをよく観察してみるといい。デジタル世界は現実よりも信用できるし、より良い世界だと僕は信じてる。そこでは僕ら自身が何をするかが重要なんだ。どこで生まれたとか、親が誰かなんてことはもはや問題じゃない。…よし。電源供給はだいたい片付いた。あといくつか小さい部品が必要だ。ケーブルと…T型コネクター、周辺機器をいくつか持ってきてくれ。",
	"5ac3468b86f7741d6118b98f": "誰が何のためにこんなことをしたんだろう。不思議だな…",
	"5ac346ba86f7741d6118b996": "すぐに組み立てに移るよ。もちろん“天才ロボット エレクトロニク”ほど早くはいかないけど、彼の手を借りるわけにもいかないからね。",
	"5ac3465286f7741d6118b98a": "日が暮れるまでには組み立てるよ。ありがとう。",
	"5ac3465286f7741d6118b98d": "昨日、僕がリフレックスサイトをM4に取り付けている時にふとモニターに目を向けると、そこにはこの地域の人が祈りを捧げている様子が映っていたんだ。壁や床に色々な模様を描いて、それからその模様でできた円の中央に歩み寄ると銃を置き始めた。いや、おかしいことじゃないんだ。むしろ僕には合理的にさえ思った。信奉する神に一番価値のあるものを捧げるのは自然なことだろ？彼らにとってはそれが銃なんだ。君はもう出会ったかもしれないけど、そいつらは一種のカルト宗教らしい。今は十分な電源供給も確保できたし、もっとグラフィックスカードとCPUクーラーを見つけてきてくれ。ああそれと、この前のPCパーツの回収は助かったよ。",
	"5ac3463486f7741d6118b988": "紛争が起きる前はよくネットで買い物をしていた。昔はちゃんと商品が届いて、ドローンをパーツから組み立てたことだってあったんだ。最後に注文したのは4台分のパソコンを組み上げられるパーツだった。そのうち2つ分の荷物がこの街に届いたんだけど、Customs地区のどこかで立往生を食らってるみたいだ。君はわかってくれると思うけど、それがあると本当に役に立つんだ。Customsの押収品倉庫の中を探してみてほしい。そこに転がっているかもしれない。",
	"5ac3468b86f7741d6118b992": "昨日、誰もいないはずのキッチンからドアをバンバン叩く音が聞こえたんだ。おかしいと思うだろ？そんなことが起きるはずはないとわかってるけど、不合理な恐怖を感じたんだ。子供がベッドの下の怪物におびえるみたいにね。その種類の恐怖は文明社会から離れるにつれ強まるように思う。人が多いところにいて社会の一員として生活してるときは、たとえベッドの下に怪物を見つけてたとしても、誰かにそれを言って解決することができるだろ。だけど毎日暗闇の中に一人でいると、そんな風にすることはできない。おかしなことはそれで終わらなかったから、今度それが何だったのか教えるよ。おかしな話は他にもあって、誰かが僕の通信を妨害してるらしい。おそらくShorelineの地域からだと思う。強力なアンテナを使わないと難しい芸当だ。パラボラアンテナを探してくれ。きっとそんな形のアンテナを使ってるだろう。400mから450m離れた場所に少なくとも2つあるはずだから。\n",
	"5ac3475b86f7741d6224abd8": "タバコが日々僕の体を蝕んでいくことなんてわかってる。だけど誰が気にするんだい？今日は配線を繋げて、高出力電源の計画を作らないと…特にグリッドに継続的にかかる負荷を考慮しないとならない。ああでも、君にしたいのはその話じゃないんだ。僕にタバコを持ってきてほしい。一気に片付けたいから集中したいんだ。銘柄を幾つか揃えて20パックほど持ってきてくれ。良い息抜きになるから。",
	"5ac346d786f7741d645149ef": "うん、通信が安定してきた。でもまだ害虫探しは続けないとな。",
	"5ac346d786f7741d645149f2": "このところカメラ制御用のニューラルネットワークを構築していてね。顔を識別させてデータベースと照合させ、一致するものを検索するように学習させる。時間はかからなかったよ。そうしてるときふと思ったんだ…もし自我のある心を作れたらどうなるだろう。それはどんな感じになるんだろうって。文明社会ではここ何年もの間、人間は思いやりのある存在になり続けている。お互いをよりきちんと扱うようになり始めたし、自然や動物を気遣うようにもなった。高度に発展した文明と理性を持つことこそが人類の義務であるという意見も広まった。それならコンピューターの心というものは、高い学習能力ですぐに人智を飛び越えて超意識へと進化するんだろうけど…果たしてそれも人類と同様に思いやりを持つものになるんだろうかってね。面白いだろ？害虫についてだけど、早いうちに対処しないとならない。見つけたアンテナにシグナルサプレッサーを設置してほしいんだ。念のためShorelineのタワーにある別のアンテナにも取り付けてくれ。",
	"5ac346ba86f7741d6118b999": "キッチンの怪物の話は覚えているかい？あれは失敗作のコントローラーが原因だったんだよ。ひっくり返って誰かがドアを叩いてるように聞こえたんだ。これが自分自身で恐怖を作り出すメカニズムってやつさ。面白いのは、僕がもし物音の正体を確かめに行かなかったら、こいつはタイマーで15分後に止まってただろうってことだね。そうなったら夜中の音の出所を突き止めるのは難しくなってただろう。こういう風にして新聞に書かれてるような怪談話ができたんだと思うね。それで通信妨害の件だけど、ジャマーを設置した奴らに何も気づかれないようにしつつ、信号の周波数を再設定してジャマーの影響をバイパスする方法がある。それには電子機器が少し必要で、君の助けが必要なんだ。僕たちが何をしているか誰も気づくことがないように、必要な道具はばれないように探さないと。",
	"5ac3475b86f7741d6224abd5": "最高だ。これで集中できるよ。",
	"5ac3477a86f7742880308194": "残念だ。Factoryもすっかり変わってしまったんだね。だけど良い知らせもあった。",
	"5ac346ee86f7741d6224abca": "円周率の小数点第7位を二進数で表すと？…110？よし、あとで連絡するよ。",
	"5ac3479686f774288030819e": "僕は本心を隠すのが嫌いなんだ。誰もが自分を偽って生きていたりする…生き延びるためだったり、恐怖心からだったりしてね。実を言うと、僕はそんなにおしゃべりが好きなわけじゃない。知らない人に対しては特にそうさ。だけど君はいいヤツだ。僕みたいな人間から信頼を得ることができるなら、君はどんな人とでも折り合いが付けられると思うよ。結局は個人的な信頼関係だけが、ここで生き残るのに役立つんだ。今パヴェル イェゴロヴィッチと交渉をしていてね。彼が君を信頼するなら、もしかしたらガンパウダーの供給を確保できるかもしれない。",
	"5ac346ee86f7741d6224abcd": "この前話したことを考えていたんだけれど、文明の発展に伴って人は思いやりを持つようになったと思う？手と手を取り合うようになったかな？これまで文明の中だとされてきた場所では、生活はずっと快適で楽になった。治安や食べ物の心配をすることもなくなった。生活を脅かすものがなければ、人道的になることは簡単だよね。だから最初の質問の答えは今、僕たちの目の前にあるんだ。タルコフの状況を見れば、人間がどのぐらい思いやりを持つようになったかが分かる。命そのものが脅かされるような状況でまともでいられる人の数は、500年前に比べてもそう多くはないということが分かったし、ひょっとするとずっと少ないかもしれない。君は自分がまともな人間の一人だと思うかい？まあ、考え過ぎないほうがいいよ。ところで君にはあることをしてほしい。だけど…この仕事はかなり多くのことを覚える必要がある。たくさんの情報を記憶する練習をしてくれ。あとで連絡するよ。",
	"5ac3477a86f7742880308197": "これまで僕たちに労働者という肩書を与え、そして今やこうした混乱を引き起こすことになった「神の見えざる手」をいつの日かなくすことができると思う。そして、それを消し去ることは大きな戦争に繋がると僕は考えてる。少なくとも、今起きている出来事の全てはそれに向かう前兆だと思うよ。僕はここの化学プラントで働いていた。普通の現場主任としてね。良い時代だったな…僕だけじゃなく、この街の皆がそう思っているだろうね。だけど今じゃそこはScavでごった返しているし、盗賊や無法者の巣窟になってしまった。工場の建物を利用したいと考えているんだけど、まだ使える脱出口を見つけてきてくれないか？",
	"5ae327d286f7745d3a7704be": "僕はこのニューラルネットワークのことをリューシャと呼んでる。僕が静かにしていればこの子はうまく機能してくれて、僕に睡眠が必要な時はそれを促してくれさえするんだ。けれど僕が独り言を呟いていると、注意を逸らしてきたりもする。音楽をかけたりとかそんなことをしてね。人間にどう反応したらいいかなんて、映画で一番いいやり方が描かれてるだろう？だから映画や映画に出てくるフレーズをAIに学習させてみたんだけど…残念なことに、僕の好みに合わなくてね。実際の人間を想定するのに、どんなシミュレーションが最適か考え直さないと…社会から良いとされているものだったり、固定観念に縛られてるものじゃなくてさ。まあ、この話は置いておこう。AK-105を組み立ててほしいんだ。サイレンサーと60発の拡張マガジンを装備したものを。パラメーターの要求として、射程は800m以上、エルゴノミクスは48以上、リコイルの合計は550以下で、重さは4.8kg以下だ。いつも通り、8セル以下のサイズで頼むよ。",
	"5ae44bfe86f7744d733e560c": "ようこそ相棒！これで俺たちも仲間だな。",
	"5ae327d286f7745d3a7704bb": "リューシャにどんな教え方をすれば良いか思いついたよ！ああ、AKも完成したみたいだね。",
	"5ae44bfe86f7744d733e560f": "今日は良い冒険日和だなあ、兄弟！…イカした恰好をしているじゃないか。どこから来たんだ？ナイキか？…軍隊か？いや、まあ何だっていい。おっと…勘違いしないでくれよ、PMCとか傭兵みたいな奴らを嫌っているわけじゃない。まあ、この街の状況は悲惨だとしか言いようがないけどな。それで…あんたは俺とビジネスをしに来たんだろう？そのためにはまず、お互いのことを理解する必要がある…そう思わないか？いくらか取引をしてから、本物のビジネスの話をしようじゃないか。",
	"5ae326bc86f7742a41359305": "僕が安定化したインターネットと電源を手に入れた頃の話なんだけど、政府の奴らが封鎖のレベルを上げ出してしまってね。市内のIPアドレスの半分以上をブロックし始めたんだ。これはTerraGroupが「エバンビウム」とかいうISPを使って都市の状況をさらに不安定化させ、混乱を引き起こしたからじゃないかって言われてたんだ。珍妙なカルティストが言う終末予言みたいだよね。君もそう思うだろ？ところでそんな彼らの一員、顔に稲妻の入れ墨のあったやつがRemington870ショットガンを注文してきたよ。タクティカルデバイスやMagpul ハンドガード、あとはタクティカルピストルグリップで組み上げられたものをね。エルゴノミクスは58以上でリコイルは550未満で頼むよ。",
	"5ae3272086f77444fd36f5e3": "一番大事なのは、使い心地さ。スニーカーと一緒だね。",
	"5ae44dd386f7744f1a7eb65d": "恐ろしい腕前だな、あんた…まるで”魔弾の射手”のようだ。",
	"5ae326bc86f7742a41359302": "よく出来てる。良いね。",
	"5ae3272086f77444fd36f5e6": "もしもこの街の住民を襲っている苦しみが社会の活動の結果、つまり人為的なもので、それがまだ始まりでしかないとしたら君はどう思う？あの稲妻の入れ墨の男が来てからずっとそんなことを考えているんだ。でも僕自身は…仮にこの状況が仕組まれたものであったとしても、この社会は報いを受けるべきだと思うんだ。自分たちが何かするたびに…例えばスニーカーを買ったりビーツ豆のサラダを買うようなことでさえも、TerraGroupの連中を支援することに繋がってしまっているんじゃないか。その結果、そいつらが僕たちをこの深淵に押し込んだんじゃないか？ってね。ああ、また喋りすぎてしまったな…仕事に戻ろう。AKMを持ってきてくれ。Fortis Shiftグリップとサイレンサーと30発Magpulマガジンを装備したやつだ。エルゴノミクスは45以上、リコイルの合計は350以下、射程は800メートル以上にしてくれ。",
	"5ae3277d86f7745b4246b391": "僕は今、二つのニューラルネットワークシステムを使っていてね。一つは顔を認識してデータベースと照合するもので、もう一つは暗号通貨の価格と市場動向を監視して自動で売買するもの。今日はもう一つ新しいやつを作ろうと思ってるんだ。隠れ家の温度、湿度や気圧、その他色々なことの変数を監視させてたり…色々なことをさせてみたいけど、特筆すべきは僕の気分に反応して何かさせたりするっていう機能だ。完成したら色々試してみよう。そういえば、Zenit製パーツの指定のあるAKS-74Nの注文が来てるよ。エルゴノミクスは55以上、リコイルの合計は500以下、多くても8セル以内でなけらばならない。何より重要なのが、グリップもPT-3ストックもダストカバーもマズルブレーキもすべてZenit製にしてくれ、全てZenitのパーツでだ。元サンクトペテルブルクの市民への贈り物なのかもしれないな。",
	"5ae3280a86f77444fc552709": "ニューラルネットワークの調整に夢中になっている時にふと、僕たち人間がこれとどう異なっているのか、人間が寿命のある脳をその種のシステムと交換できる日が来るのか考えだしてしまってね。君はどう思う？そんな日はいずれ来ると思うかい？僕はすぐに来ると思う。僕たちは入力される信号とその出力しか観測することはできないし、ニューラルネットワーク内でどんな処理が行われているかは分からない。どのような内部ルールに基づいて学習するかも分かってなくて、ニューラルリンクも絶えず繋ぎ直されるんだ。それって僕たち人間とどんな違いがあるんだろう？精神力と創造力の赴くままに何でもすることができる世界があったとしたら住んでみたいと思うかい？…でも実際のところ、そんな何の目標もない世界が今の世界より良いところだとは思えないな。もし不死で全能だったとしたらそもそも、目標なんて生まれるわけがないからね。話を戻すけど、今回はAS VALを持ってきてほしいんだ。GL Shock ストック、ANPEQ-15、タクティカルデバイス、ナイトスコープNSPU-M、そして30発マガジンだ。エルゴノミクスは34以上、リコイルの合計は250以下で頼むよ。",
	"5ae3277d86f7745b4246b38e": "その箱の上に置いてくれ。ありがとう。",
	"5ae3280a86f77444fc552706": "この鍵をあげるよ。Interchangeで使えるかもしれないから。",
	"5ae44ffe86f774149f15f4ec": "なあ兄弟、良いことを教えてやるよ。衣服ってのはどんな時でも値段が付くんだ。戦争があろうがなかろうが、服を必要としない人間なんていないからな。Ultraにも色んなブランドのアウトレットがあって、自分を飾り立てたい連中がよく集まっていたもんさ。これは俺の憶測だが、まだ使える物があるはずだ。素早く忍び込んで、確かめてきて欲しい。ああ、ゴミ漁りはしなくて良いからな。欲しいのはあくまでブランド物だけだ。  ",
	"5ae44dd386f7744f1a7eb660": "想像してみてくれ！母親や子供たち…カップル…皆カートに商品を山積みにしてUltraの中を歩き回っていたんだ。ああ、なんてすばらしい光景だろう！もしかしたら、あんたも覚えているかもしれないが、本当に大勢の人々で賑わっていたんだ。だが今はノスタルジーに浸っている場合じゃないな。よし、仕事に取り掛かろう。…頼みがある。心の底からのお願いだ。UltraからScavどもを一掃してくれ。安全に仲間を向かわせたいんだ。もうすでに奴らには警告してある。”立ち去らなければ不味いことになる”ってね。",
	"5ae4525986f7741b747a048e": "つい最近、ある人物が訪ねてきてね。Mechanicという名前だそうだ。無口で物静かなタイプで…あんたも聞いたことがあるだろう。彼は何も買わずに帰ったが、燃料に興味があるらしい。俺が覚えている限りではUltraにドイツ国旗カラーのタンクローリーがあったはずだ。早い話が、あんたにはビーコンでそいつをマークしてきてほしいんだ。それさえやってくれれば、燃料をMechanicに送るのはこちらでやろう。彼は景気よく支払うと約束してくれたよ。  ",
	"5ae454ed86f774626b445ec3": "やあ、さすらいの友よ！お前のために俺が手堅いビジネスを提案しよう。…心配するなって。なにも騙してやろうって訳じゃない、本物の取引さ。詳しいことはまだ言えないが、上手くいき始めたらちゃんと話すよ。まずはあの大きなバックパック、青い\"Pilgrim\"と覆面がいくつか必要なんだ。ほら、ニンジャみたいに目の辺りが開いてるやつだよ。  ",
	"5ae454ed86f774626b445ec0": "…死んだScavから剥ぎ取ってきたのか？いや、何でもいい。これで十分だよ。",
	"5ae44ffe86f774149f15f4e9": "ああ、良いね。ついでにScavどもをビビらせて来たらしいじゃないか。",
	"5ae9b1c986f7743a5736fc04": "ありがとう。俺のためにやってくれたこと、感謝しているよ。",
	"5ae4525986f7741b747a048b": "すばらしい！では部下たちを送り込むとしよう。",
	"5ae4568186f7744a4c600479": "”ステアでなくシェイクで”…か。できる男は違うな。",
	"5ae4568186f7744a4c60047c": "前回の仕事は完璧に対処してくれたよな。それじゃあ、次のヤバい問題の話に移ろうか。これをクリアするために、お前は007になる必要があるだろうな。対になる一組の”Gzhel”ボディーアーマーが必要なんだ。ただここで仕掛けがある。片方はボロボロで、もう一つはそれよりもましな状態のやつが欲しいんだ。…やれそうか？",
	"5ae4536b86f7741b747a04ec": "最高の日だ！今や誰もがスタイリッシュになったし、平和な日々の中じゃ見向きもされなかった商品を求めて訪ねてくる。売れ筋商品を決めるのに、紙面広告なんてもう関係ない。目立つものなら何でも売れていくんだ！結局のところ、人々はいまだにパーティーを開いたりして人生を謳歌したいと思っているのさ。そこで、あんたにはマネキンや商品棚に置いてある帽子をいくつか見つけてきてほしいんだ。ほら、西部劇に出てくるようなやつとか、我らがロシアのウシャンカをさ。",
	"5ae4536b86f7741b747a04e9": "”世界を救うもの、それは美だ”と誰かも言っていたな。",
	"5ae9b57d86f77432c81e2fad": "例の積荷目録を見てみたんだが、知ってのとおり俺の鍛え上げた目はごまかせない。一目見ただけで、すぐに数の合わない箇所が分かったよ。どうやらデカい貨物が届かなかったらしい。バッテリーを積んでいたようだが、どこかで立ち往生してしまったんだろう。通常なら、こういう事態は物流部門が管理しているよな。辿ったルートと積荷が最後にどうなったのかはOLIの物流オフィスに記録が残されているだろう。そこへ行って書類を探してきてくれないか。",
	"5ae9ba1086f77415a869b403": "ああ、兄弟。俺はお前がいなかったら仕事漬けになってしまう。人生のため、精神のため、自分らしく生きるため…そして、この街が営みを続けられるようにしているんだ。今考えているのは装備の裁縫のことさ。ベストやホルスター、アーマーを作って販売するためにな。ヨーロッパで最高のファッションハウスがやってるようにだ、ハハ。そこでなんだが”6B43”の中身がどういう風になっているのか知りたいんだ。それが壊れていく過程、どういう仕組みになっているのかを理解する必要がある。だから前と同じように、ボロボロのやつと少しはマシなやつを持ってきてくれないか。  ",
	"5ae9b1c986f7743a5736fc07": "おっ、やあ兄弟。良いことを思いついたんだ。Ultraの在庫情報を入手できたらどれだけクソ素晴らしい事になるか想像してみてくれ。何がどこに、いくつ出荷されたのか…昔は俺も、こういった記録を自分でつけていた。小さい店舗やアウトレットでも普通はやっていることだが、そういう店は怠け者によって運営されてきたかもしれない。だが、大規模な店舗や小売チェーンは違う。間違いなくきちんとした記録を残しているはずだ。Goshanや他のスーパーをチェックしてきてくれ。もし何か見つけてくれたら、すばらしい事になるだろう。",
	"5ae9bf2886f774703201f139": "あぁ、どうやらアーマーについては終わったようだ、だいぶ骨が折れたよ。なあ、他にも必要なものがあるとしたら、手伝ってくれるか？次はタクティカルベストに取り掛かりたいんだが、そのうちのいくつかは本当に貴重な品なんだ。だが、お前なら手に入れられる…だろう？少なくとも2セットずつ持ってきてくれれば、それで十分だ。",
	"5ae9c32886f774703201f16a": "これがあの女医向けの手紙だ。大したことは書いちゃいない、仕事について少し触れているだけさ。だが問題がある。もし、これが俺からの手紙だって知ったら、彼女はすぐに破り捨てちまうだろう。まずは気に入られるんだ。信頼を得てからこの手紙を渡してくれ。それと失くさないでくれよ。もう一通は書かないからな。",
	"5ae9b57d86f77432c81e2faa": "オフィスが閉まっていたのなら、おそらく荷物には誰も手を付けていないだろうな。",
	"5ae9c05d86f77427153c7f99": "ありがとう、友よ。",
	"5ae9ba1086f77415a869b400": "オッケーだ。持ってきてくれたものは役に立つよ。",
	"5ae9c05d86f77427153c7f9c": "いやあ、今日は最高の日だな！…思えば今まで色んな仕事を一緒にしてきたよな。お前は俺にとっては兄弟みたいなもんだ。家族みたいだよ…いや、変な誤解はするなよ。それでほら、気軽な感じで答えて欲しいんだが読書は好きか？俺は子供のころは夢中になって本を読んでいたものさ。そして今はビジネスのために本が必要なんだ。本当にクソ珍しい品なんだが、お前なら地獄から悪魔を捕まえてくることだって出来るだろう？特殊な布から服を作る製法が書いてある本を持ってきて欲しいんだ。軍の装備品にはアラミド繊維が使われているんだが、独特の製法がある。その製法について書かれた全二巻構成の本があるはずだ。もしお前が手に入れてくれたら、これからのビジネスにとって大きな資産になるはずだ。",
	"5ae9e06286f7741e755650a9": "ある男に荷物を届けてくれないか。この俺、アルシャビルはお前のことを忘れていないって分かってもらえるように、ぴったりのプレゼントを贈りたくてね。奴は軍人じゃないんだが、時々好きでマトリックスみたいな恰好をするんだ。あるいはあの胸毛の濃いスパイ、眼鏡をかけたオースティンとかいう奴みたいなさ。Woodsの桟橋に荷物を置いてくれたら、俺から奴に取りに行くよう知らせるよ。誰にも見つからないようにどこかドラム缶の間にでも隠しておいてくれ。",
	"5ae9bf2886f774703201f136": "完璧だよ、兄弟。",
	"5ae9c25086f77415a869b604": "よう、お前に友人として言っておきたいことがある。商売では自分をどう見せるかが大事なんだ。間抜けやオタクみたいに見られちゃダメだ。女だけじゃなく商売相手もお前のことを気に入るようにな。これは俺の秘密なんだが、気軽に使ってくれて良い。それで、病院の外科医長のエルヴィラとちょっとした取引があるんだが、お前がカリスマを上げてくれないと仕事を任せられないんだ。悪気はないが今のままだと彼女はお前のことを見向きもしないだろうな。",
	"5ae9c25086f77415a869b601": "…おいおい、落ち着けって。俺はお前の味方だろ？",
	"5ae9e4fc86f77443f2500fe1": "お前は、まさしく”ジギット” - 本物の戦士だな！",
	"5ae9c32886f774703201f167": "問題なく終わったようだな、ありがとう。",
	"5ae9e06286f7741e755650a6": "回収しに来るよう、デニスのやつにも知らせておくよ。ありがとう。",
	"5ae9e3f386f774346013b844": "ワオ！あんたはまるで幽霊か透明人間みたいだな。",
	"5ae9e3f386f774346013b847": "兄弟、前にあんたがUltraのScavどもをビビらせて追い散らしたのは覚えているよな？噂によると、今じゃ前よりも、さらに悪化しているらしい。どうやら、あらゆる種類の屑どもで溢れ返っているようだ。静けさを取り戻してほしい…頼むよ。",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Ultraの中を散策したときに、各店舗やブティックにレジが大量にあるのは気付いたよな？全てのレジそのものを回収するのは無理だが、少なくとも現金は持ち出せる。Goshanのレジには特に多く入っているはずなんだ。危険は冒したくないし、金を手にしたらすぐにその場を去りたいところだが、レジには全て鍵がかかってる…ハァ。だから、お前に提案があるんだ。その鍵を手に入れてくれないか。そのかわり、今まで誰にも教えたことのないクールな計画に加えてやろう。兄弟としてな。",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "誰のためにこのMPXを作ったのか、君が漏らしていないといいけど。",
	"5b486ce586f7744882493788": "時間がない…すぐにMPXを組み立ててほしいんだ。Dealmakerに対処をしたがっている人たちが店に来てね。Dealmakerっていうのは工場の連中と組んで寮の辺りで活動してるやつのことだ。そのMPXの詳細だけど、Skeletonized AR-15ピストルグリップに、Annihilatorのフラッシュハイダー、Steriner LAS/TAC 2タクティカルフラッシュライトを装備したものだ。300m以上の射程、エルゴノミクスは52以上、重さは4kg以下、リコイルの合計が250以下を目指してくれ。どうしてこれがいるか誰にも言わないでくれよ。Dealmakerはそれを聞いて嬉しくは思わないだろうし、彼の部下はだいぶ腕の立つ奴らでね。奴らは工場で働く前は軍役についていたんだ。",
	"5b486d0e86f7744f4b12d792": "リューシャに真実と嘘を見抜けるよう教えたいんだ。それで、もし90%以上結果が正確なら、政治家やTerraGroupの大物が言ってることで試してみるのは面白そうじゃないか？そいつらはつい昨日まで理想と崇高な目標を掲げ、この経済特区の恩恵と明るい未来を保証していたんだ。どれだけの嘘が積み重ねられていたと思う？僕は全部だと思っているよ。ああそうだ、MOEバージョンのAKMNの注文があった。言い換えると、ハンドガード、ストック、ピストルグリップすべてMOEの製品である必要がある。全部黒いパーツを使ってくれ。さらにRotor 43マズルブレーキとMagpul M-LOK AFGタクティカルグリップを装着して、リコイルの合計が350以下、エルゴノミクスは47以上、重さは5kg以下、射程を500m以上にしてくれ。",
	"5b486d3e86f7743780259fd1": "ところでそのSniper…そう、ディマのことだけど。もう分かってるとは思うけど、誰にも言わないでくれよ。",
	"5b486d3e86f7743780259fd4": "この注文はSniperからだ。どうやら彼はWoodsのどこかに出かけて一週間ばかり悪人を狩り続けようとしているらしい。バックパックいっぱいにMREや火打石、バッテリーと水を詰め込んでいたから、きっとそうなんだろう。彼のバックパックはまだそこにあるから、それを取りにくるまでにM1Aを作ってほしい。Ultimak M8マウント、Nightforce 7-35-56スコープ、T1リフレックスサイト、HOLOsunタクティカルデバイスを装備したやつだ。エルゴノミクスは20以上、リコイルの合計は400以下、重さは7.3kg以下にしてくれ。",
	"5b486c9386f7744a08514b18": "いいね。箱の上に置いてくれ。",
	"5b486d8686f77450c05449c6": "いいね！ガラスケースに入れて飾っておきたいくらいだ。",
	"5b486e2a86f7744a08514b1f": "サラーム！最近、Dealmakerの知り合いとかいう奴と会ったよ。上品ぶったクソ野郎にスーツを着せた感じで、指にはボトルキャップみたいなサイズのシグネットリングをはめていた。前にも何かの集まりで奴を見たことがあるんだが、その時はBMWに乗っていたな。奴の言葉を借りれば、戦争中だろうがそうじゃなかろうが、自分のベビーベッドを光り輝かせておきたいんだと。いや、正確にはベビーベッドとは言っていない…そうだ、隠れ家と言っていたかな。とにかくお前は宝飾品を山ほど持ってきてくれ。渡すのはこっちでやるよ。それとRolerの腕時計も欲しいんだが、そっちはタダで渡そうと思ってる。信じてくれ、兄弟。それが奴みたいな人種と上手く付き合うために最善の方法なのさ。",
	"5b486ddf86f7744ba00f2237": "よう兄弟、調子はどうだ？…まあ元気そうだな、大事なことだよ。そうそう、装備以外にも最近はディーゼル燃料に興味があってな。添加剤の缶を探してるんだが、いくつか持ってこれそうか？ほら、発電機の燃料を良くするために使うやつだよ。実はもう買いたいって人がいて、すぐにでも欲しいんだ。次会うときまでに頼むぜ、兄弟。",
	"5b486e6186f7744a08514b27": "やあ。今俺のビジネスは極めて危険な状態にある。あんたが無事にここまで来れて良かった。だが残念なことに、俺の顧客全員がそうした贅沢を享受できるわけじゃない。1人は既にガソリンスタンドで血の海に沈んでいた。どうやら大勢が監視されているようだ。マザーファッカーどもは彼らが厚い札束を持っていると分かっているらしい。だから顧客たちは皆、目立つ場所に立ち寄って不要な注意を引くことを避けるようになった。…だが、そんなことでビジネスが邪魔をされるべきではないだろう？客がうちに来ないのなら、逆に商品が向かえばいい。注文の品を手に入れて、顧客が受け取れるよう商品をInterchangeに隠してきてくれないか。ヘルメットとヘッドセットはAvokadoのどこかに置いてくれ。それから、最も優雅なGzhelはInterchangeのステージ近くにあるゴミ山の中に埋めてきてほしい。",
	"5b486e6186f7744a08514b24": "上手くやったな、兄弟。",
	"5b486e2a86f7744a08514b1c": "心の底から感謝するよ。じゃあ届けてくる。",
	"5b486c9386f7744a08514b1b": "だいぶ前にKiba Armsのオーナーと会ったことがある。僕たちは一緒にサウナにも行ったんだ。いつもはサウナなんて行かないんだけどね。彼は桟橋から飛び込もうとして、足を折ったこともあった。そんな愉快な彼はずっとサバイバルゲーム用のフィールドを作ることを夢見ていた。どうやら彼の夢はこのタルコフで叶ったみたいだ。世界最大の、最高の戦場としてね。…まあ、一発の流れ弾でも死んでしまうし全てを失うっていう違いがあるけど。本題に戻ろう。AK-102にRotor43サイレンサーと、Magpul AFG ODタクティカルグリップ、Zenit 2Uフラッシュライトを装着してくれ。エルゴノミクスは50以上、リコイルの合計は500以下、射程は500m以上で頼むよ。8セルを超えるサイズにならないように気を付けてくれ。",
	"5b486d0e86f7744f4b12d78f": "助かるよ。今はちょっと忙しいから、後で連絡する。",
	"5b486d8686f77450c05449c9": "人の命の値段ってどれくらいだと思う？僕はたいした額じゃないと思うね。額で言えば僕を驚かせたのは、現代アート市場だ。有名な作者の作品は、毎年値段が上がっていく。その人たちは間違いなく才能があるんだろうけど…作品を見れば見るほど、なんだってアートになりうるんだって思えてくるよね。絵でも、ただの便器でも、ゴミの山でもアートと言えばアートになってしまうんだ。だけど僕の考えじゃもっともすぐれた芸術作品は武器だ。世界的に美術品だとみなされていて、多くの美術館で飾られている剣や槍を始めとして、そのままの姿でも美しい往年のAKやM4にいたるまで全てが芸術品だ。更に言えば武器は使い方を知ってる者が使い、必要なカスタマイズが施され、世界で一点物となった時にこそ真のアートとなり、最高の美術館に展示される価値ある傑作になるんだ。そんな傑作のひとつを君には持ってきてほしい。M4A1にNT4 FDEサイレンサー、MK 10のハンドガード、サーマルスコープ、60発拡張マガジンを組み上げてほしい。エルゴノミクスは52以上でないとならないし、リコイルの合計は250以下、重さも5kg以下にしてくれ。",
	"5b486ddf86f7744ba00f2234": "Mechanicが欲しがってるんだ。これから送るよ。",
	"5b48704286f7744a14343905": "このテクノロジーはどう見たって俺向けじゃねぇな。画像はモヤがかかってるし、信号はクソみてぇだ。だが\"ネズミ野郎\"を何匹か見つけたよ。恩に着る。助かったぜ。",
	"5b486e8e86f77448824937ad": "ハッハー！最高だぜ。ありがとう。",
	"5b486fbf86f77450c0544c19": "ああ、お前か。久しぶりじゃねえか。死んじまったかと思ったが、どうやら少しは骨のあるやつだったみたいだな。なんであれ、生きてるならそれで良いんだ。…まあ聞いてくれ。新製品が売られてるという情報が入った。特製の薬品容器に入っているらしい。ちょうどお前の銃のサイレンサーに似た形で、もう少し大きいやつだ。新種のドラッグなのかビタミンBなのか…中身はさっぱり分からねえ。それを俺たちが突き止めるんだ。まあ、俺の予想ではPolikhimにあった青いバレルのクソが関係してるはずだが、実際のところはどうだろうな。その容器は保養所にあったらしい。俺の友人の一人はInterchangeのEMERCOMの奴らが持ってたと言ってる。まあヤツはその時トリップしてたから只の妄想かもしれんがな。話を端折ると、お前はその容器を俺のところまで持ってくればいいんだ。ここには中身が何なのか調べられるガリ勉野郎もいるんでな。",
	"5b486fbf86f77450c0544c16": "…おお、持ってきたって？鮮やかな手際だ！…すぐにガリ勉野郎どもに調べさせよう。",
	"5b48700686f7744f4b12d7ef": "良いぞ、狙い通りだ！これで奴らが回復してくれりゃあ良いがな。…輸血で遺伝子とかいうのが混ざっちまうかもしれねえが、知ったことか。他に選択肢なんざ無いからな。",
	"5b486e8e86f77448824937b0": "ああ、会えて嬉しいよ。さあ、仕事に取り掛かろう。これから何度も仕入れや配達をする必要があるのに、ロバのように荷物を全部手運びなんてしている暇はないんだ。だが紛争が起きたときにEMP攻撃か何かで、すべての車両がオシャカになってしまった。どんなに頑張っても…例えば、全部バラして組み直したところで、エンジンは掛からないだろう。封鎖の外から持ってきた車だけがまだ動くんだ。それで、Interchangeの駐車場にはいくつかのミニバスがあるんだが、そのうち3つをビーコンでマークしてくれないか。そうしたら、うちの修理担当が詳細に調べてくれる。外から電子機器を調達してくれば、まだ使えるかもしれないからな。ただのガラクタから、クールなマシンに変えてやろうじゃないか。",
	"5b48704286f7744a14343908": "おう、調子はどうだ？ちょっと話そう。俺はようやくこのシマに腰を落ち着けたが、何かが引っ掛かる…しっくりこねえ。つまり俺は、明日をも知れぬ身ってやつなんだよ！…いや、今のは忘れてくれ、ちょっと悲観的になっちまった。だが、常に枕を高くして寝れるように身の回りで何が起きてるかは知っておきたい。キナ臭い場所をいくつか教えるから、スマートカメラを仕掛けてきてくれねえか。俺はこういうのはサッパリだから、詳しいことは部下に聞いてくれ。カメラはMechanicのとこで売ってるはずだ。昔取り扱ってたからな。…当然だが、俺らの仕事の話はヤツには言うなよ。  ",
	"5b4870d386f7743780259ff3": "Scavどもは少し落ち着いたようだ。…奴らが欲を出してこれ以上要求してこなきゃいいがな。まあ、それはこっちが心配する事で、お前には関係のない事だ。良くやってくれた。",
	"5b48700686f7744f4b12d7f2": "早く中に入れよ、仕事がある。お前に持ってきてもらったコンテナの中身だが、チェリーソーダどころじゃなかった。開けようとした俺の部下がハイになって、危うくこの汚い世界からオサラバするところだったぜ。どう見てもヤバイ代物だが、それが何なのか、まだ手掛かりすら掴めてねえんだ。だから防護装備がいる。あー…レストレーター？とかいう、ヤバいものを吸い込んで風邪にならないようにするマスクだ。ちゃんと使えるか外でテストする必要もあるが、俺がやるわけにはいかねえからな。だからアホどもから取り上げてこい。タルコフで軍事作戦が始まった時にScavどもは倉庫からこいつを盗みだしたんだが、今でもそれを着けてアホみてぇにそこら中走り回ってやがる。マスクが銃弾を止めてくれるとでも思ってるんだろうな、能無しどもが。…あとそうだ！ついでに輸血用の道具を探してきてくれ。俺のガリ勉どもの状態がだいぶ悪くてな、すぐに治療する必要がある。まあ、もう手遅れかも知れねえがな…",
	"5b4870a386f7744d06237e0a": "なんてこった、ついに全部持ってきやがったか！まあ、後は俺に任せておけ。",
	"5b4870d386f7743780259ff6": "やる気があるなら入って来い！…お前が設置してくれたカメラの件だがな、最終的にはちゃんと結果を出したぞ。犯人にたどり着いた。正確にいうと余所のScavどもだ。\n俺は必要以上に事を荒立てたくない。だから奴等に餌を与えてみようと思ってる。あのクソったれどもは、あまりにも度が過ぎてるんだ。見境なく殺しまわってるから、俺の顧客までビビって近寄らなくなっちまった…クソが！今回のポイントだが、あのコソ泥のカスどもは、それぞれ別のギャングだから、別々にアプローチする必要があるってことだ。今のところは、話を進めるために”ゴールドチェーンを一人につき3つずつ用意する”ってことで話が付いてる。…手元に全員分のチェーンは無いが、お前は優秀なオペレーターだから、すぐ手に入れられるはずだ。どこを探せば良いかは教えてやる。それとInterchangeからPMCを一掃しろ。でないと、奴等が隠し場所に近づけねぇかも知れねえからな。",
	"5b4870a386f7744d06237e0d": "おい、こっちに来いよ。デカい取引が待ってるぞ！このあたりに外国のドローンが何機か墜落してるって話はどこかで聞いたことがあるだろう？とある善良な人物が、俺にその部品を回収するよう依頼してきた。コントローラーとかそんなものだ。正直、それが何なのかは分からねえし、知ったこっちゃねぇ。確かなのは奴らが報酬に緑色のピン札をくれることと、この国に新技術が漏れるのを嫌がってるってことだ。ドローンはもうバラバラにされてるだろうが、見てみる価値はある。そういえばUSECの野郎どもは本部と連絡が取れなくなる前に、ドローンを調査して放棄されたロシアの車両からジャイロを回収するよう命令を受けていたらしい。だから、お前は奴らがたむろしていた場所を探してみろ。資本主義者のために働くなんざ胸糞悪いかぎりだが、山積みの札束の魅力には俺の愛国心を以ってしても抗えないからな。",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "来てくれたか。戦場に何度繰り出しても、ここまで生き延びることができるのはお前とSniperだけだろうな。ところで奴は近頃、頼りになる男を探している。期待を裏切ることのない男をな。奴が言うには、ある兵士が使い物になるかどうか知りたいなら、20発も撃てるM1Aじゃダメなんだそうだ。アイアンサイトのボルトアクションライフルで、少なくとも40m以上離れて上手く撃てるか確かめるのが一番なんだとさ。このテストに合格できたなら、次の話ができる。奴は意味もなく頼みごとをすることのない真面目な男だ。きっと大きな仕事に人手がいるんだろう。お前を推薦してみようと思うんだが、どうだ？タルコフの狙撃手として自分を試してみて、テストに合格したらSniperとの接触の手筈を整えてやろう。",
	"5bc47df886f7741e6b2f3328": "これまでの経験から、お前さんは中々の射撃の名手だということがわかった。Sniperにお前さんのことを話したら、奴はお前の反射神経を試したいと言っていた。映画にあるように、反射神経こそが勝敗をわける。“夕陽のガンマン”という映画を覚えているか？今回の場合は拳銃ではなくボルトアクションライフルで、だけどな。ハッハッハ！…ここでの暮らしは映画とは似ても似つかないが、反射神経と位置取りは銃撃戦で非常に重要になる。特に街中ではな。これを生き延びることができたなら、カウボーイハットを持って行っていいぞ。このあたりにひとつあったはずだ。",
	"5bc47a2386f7743920281689": "よし、悪くないだろう。",
	"5bc477dc86f7744fd57fafe8": "どうだ？ヴァシリ ザイツェフになった気分だったろ？",
	"5bc47df886f7741e6b2f3325": "よくやった。約束通りハットを持っていってくれ。",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4839f86f7746b5a283eb8": "ディマがよく口にするように、狙撃手に対抗する最良の手段は別の狙撃手を使うことだ。戦闘では珍しいことではないが、敵もまたよく訓練された狙撃手であるということは常に心に留めておいてくれ。相手は賢く、トリッキーな場所に位置を取り、お前さんを出し抜こうとする。そいつが専門的な訓練を受けた軍人ではなく、狩猟管理の仕事に就いていたとしてもな。だから相手を釘付けにして、何か行動を起こさなければならない状況に追い込むんだ。それさえできれば、後はお前さんの思い通りになるからな。よし…これがディマから、お前さんに伝えるよう頼まれたことだ。そして仕事の内容は、狙撃手の位置を特定し排除することだ。",
	"5bc4829786f774105516c76d": "この紛争だけでなく、そのあとに何が来ても生き残れるように必要なものは全て用意したんだ。他の多くの生存者たちも同じようにいくらか蓄えをしているようだが…私の予想では、この危機は悪化していく一方だと思う。食糧、水、燃料などの問題は特に深刻だ。誰もが温かく、湿っていないシェルターが欲しいと思っているだろうに…ところで、Sniperはお前さんに興味を持ったようだ。あいつは今夜、お前さんを試したいと言っていたよ。",
	"5bc480f886f7741b09231869": "それでは仕事に取り掛かろう。",
	"5bc4839f86f7746b5a283eb5": "狙撃手同士の戦いには、卑怯も何もないんだ。",
	"5bc4829786f774105516c76a": "撃ったのは悪者だけだったら良いんだがな。",
	"5bc47a2386f774392028168c": "私の友人にはあのタデウスと知り合いのシャベルスキーという名前の奴がいる。そいつは昔、戦争小説を書いてたんだ。私もときどき楽しく読んでいたよ。最近あいつは本のシリーズ全ての権利を売って、西側ではその本にちなんだ映画も作られたらしいんだが…まだ金が必要なんだそうだ。どうやら生活が苦しいらしい。タルコフに腕利きの傭兵はいないか探してほしいと連絡まで寄越してきたよ。どうやらこの世界は私たちの街のことなんか気にかけてもいないみたいだ…傭兵が必要なときにだけこの街のことを思い出し、そして大きな問題が起きない限り、私たちの置かれた状況に関心を向けることはない。では、Sniperからの二つ目のテストを受ける準備はいいか？",
	"5bc4898e86f7746b7978fe35": "古典文学は好きかね？ロシアに縁がない人々にもドストエフスキーが人気なのはなぜか考えたことは？私はずっと不思議に思っていたんだ。そしてTerraGroupのスキャンダルが発覚した時に気が付いたんだ。小説で描かれた人物や出来事、一連の騒動を引き起こした犯人や我々を襲った災厄とが非常に似通っているということに。嘘や裏切り、不条理と不可解な自己犠牲とが複雑に絡み合った社会でなければ、TerraGroupの重役のような奴らは存在できない。そしてそうした腐敗こそが、このタルコフに蔓延していた。ドストエフスキーはこう書いている。“こうした類の人は高い地位を得ることができるが、同時に多くの人を殺すことにもなる”…とな。時々、我々はそのことを忘れてしまうんだろうな。Sniperからの次の課題は、お前さんの適性を考慮したものだ。報酬だけの問題ではない。",
	"5bc4898e86f7746b7978fe32": "賢く行動しようとするだけでは不十分なときもあるんだ。古い7.62も役に立つものだよ。",
	"5bc4859286f7746ea275856e": "不平を言わず、不要な質問もしないのは良い事だな。",
	"5bc4859286f7746ea2758571": "何者でも、殺める場合は音を立てずに安全な距離から仕留めるのが効果的だ。次はこの手の仕事に挑んでもらおう。",
	"5bdac0b686f7743e1665e09e": "出品していた {soldItem} {itemCount} は {buyerNickname} が購入したぞ",
	"5bc480f886f7741b0923186c": "Sniperから指示されたタスクは楽なものではなかったのに、無事に生き延びているとは…感動したよ。これからもっと狙撃の仕事が増えるぞ。準備してくれ。",
	"5bdac06e86f774296f5a19c5": "このアイテムは売れなかったよ",
	"5c0bd03386f7746fe16dbbaa": "…おう、悪くないな。これで少しはマシになる。あのクソッタレ共も夜中にうろついて大丈夫かどうか、もう一度考え直すだろうさ。",
	"5c0bd95686f77479cf22c2f5": "よう！それじゃあ依頼の内容を説明するぞ。Mechanicに西側の銃を大量に発注したんだ。海外製だな。俺としては祖国の銃の方が断然良いんだがな…そっちの方が歴戦の兵士の魂には響くものがある。まあ、それはそれとしてだ。Hybrid 46サイレンサーとTrijicon REAP-IR サーマルスコープの付いたM1Aがあるから、激しい戦闘でも使い物になるかどうか試して欲いんだ。Scavを撃って誤魔化そうなんて思うなよ？本気でやってくれ。一丁渡すが、扱いには気をつけろよ！えらく高いから無駄にするんじゃないぞ。もしも無くしちまった時は…自分でなんとかしろ。それじゃあ取り掛かってくれ。",
	"5c0bd03386f7746fe16dbbad": "変わりはないか？兵隊。夜は良く眠れているのか？どうなんだ？…まあ、タルコフにいる奴らはそうでもないようだがな。というのも、俺は配達人が確実に目的地にたどり着けるよう、夜中に送り出すことが多いんだが…なかなか手ごわいクソ野郎がいるみたいでな。真っ暗闇だというのに昼間みたいに簡単に殺られちまうんだ。もう三人も失ってる。…そこでだ。その夜盗どもを片付けてもらいたい。だが気をつけろよ。装備の整った手強い連中も混じっているようだ。最近はナイトビジョンも手に入り辛いしな……",
	"5c0bbabb86f77466d96707a2": "全部上手くいったみたいだな。俺の部下は配置についた。マヌケどもにとっちゃ人生最後のサプライズになるだろうよ。",
	"5c0bc93186f77459d871478d": "よくやり遂げたな。俺の敬意を受け取ってくれ！良い仕事が来れば、お前に頼もう。",
	"5c0bbabb86f77466d96707a3": "何してやがる！？撃つなって言っただろう！もう警戒されちまったから、奴らのキャンプに1マイル近づくことすら無理だろうな。偽情報を掴ませる計画が無駄になっちまった…",
	"5c0bbabb86f77466d96707a5": "仕事があってお前を呼んだんだ。俺のチームの中にいたネズミ野郎を捕まえた。そのクソ野郎は仕入れに関する情報とシノギの情報を外に漏らしていたんだ。ずっと何かがおかしいとは思っていたんだが…部下のおかげで、ヤツがこの地域のごろつきどもの一員だと分かった。Customsの寮に住み着いてる奴らだ。\nお前にやって欲しいのは、そいつらに”次の積荷の偽情報”を掴ませることだ。それに釣られてノコノコやってきたマヌケどもを俺の部下が始末する。だがその情報はドンパチなしに届けなきゃならねえ。まるでお前が奴らの一味みたいなフリしてな。分かったか？俺の部下が”特殊なデータ”入りのフラッシュドライブを、橋の近くの燃えた赤い車に置いてきたから、それを拾って隠してこい。俺の部下じゃビビって寮に近づく前に漏らしちまうからな。そいつらとの約束通り、フラッシュドライブとSV-98とRolerの腕時計を隠しに行け。くれぐれもScavには手を出すなよ、やることをやったら静かに立ち去れ。  ",
	"5c0bc93186f77459d8714790": "よう、元気にしてたか？…なあ、ある場所に行ってクソったれ野郎を撃ち殺さなきゃならねえ時があるだろう。それも出来るだけ静かに、効率良くやるべき時がよ。…例えば俺は12ゲージが好きなんだが、BEARの奴らも、USECの奴らも、なぜかお気に召さねえらしい。素直で扱いやすい弾なのになあ？出来るだけ近付いてサイレンサーでも付けてれば、ちゃんと殺せるうえに壁の向こうにいる奴は気付きもしねぇんだ。いいか、静かに…激しくだ。お前がやり方を訓練してる間、その\"才能\"ってやつの使い道を考えておいてやるよ。",
	"5c0bd95686f77479cf22c2f2": "それでお前はどう思う？使えそうなオモチャか？…はっきり言え。お前にはこれからも色々と試してもらわなきゃならんのだぞ。",
	"5c0bdb7c86f77422c8027f40": "よくやったな。ヤバい状況になっても、お前が逃げ出すことはねえだろう。",
	"5c0bdb7c86f77422c8027f43": "お前も分かってると思うが、お仲間のPMCどもにはキツい時代だよなあ。弱い奴は生き残れねえし、もっと言えば、タフな野郎でもクソみたいに深刻な状況じゃ生き残れねえこともある。パニックになりゃ死んじまうし、手の震えだって…まあ、知ったこっちゃあねぇんだが、そうなりゃどうなるかは火を見るよりも明らかだ。一緒に仕事する時に、そこまでの面倒は見きれねえからよ。",
	"5c0bde1a86f7747bcb347d55": "プロフェッショナルとアマチュアの違いが何かわかるかな。その違いとはタスクを最適なやり方でこなせるかどうかなんだ。例えば、複数の優秀な兵士を驚くほどの遠距離から普通じゃない状況で仕留められるかどうかとか。そういうときは武器と装備の選択だけじゃなく、他の要因も重要になってくるからね。君がどっちか側なのか見てみたくなったんだ。",
	"5c0be15086f7746f016734ab": "正直な話、君がどれくらいの腕前なのか僕にはよくわからなかったんだ。でもこれで、君が只者ではないってことがハッキリわかったよ。",
	"5c0bde1a86f7747bcb347d52": "前々から頭が切れそうだなとは思っていたけど、君には驚いたと言わざるを得ないね。",
	"5c112dad86f77465c36be0c6": "銃撃戦の最中は一秒にも金の価値がある。これはすごく大切なことだ。お前の身を守るだけじゃなくて、物を漁る時だってそうさ。敵を狙って撃つ技術は訓練でどうにかなるだろうが、戦利品を抱えたまま上手く逃げきる技っていうのは、そんなに簡単には身に着かない。才能が要るんだ。",
	"5c0be15086f7746f016734ae": "狙撃手としての仕事をするには、粘り強さや忍耐、目的意識が必要だし、他にも大事な要素がある。Sniperが昔、僕になんて言ったかわかるかい？誰でも引き金を引くことはできるが、本物の狙撃手になれる者は一握りだ…ってね。",
	"5c0be61786f7744525260758": "探してきてくれたの？じゃあ、そこの角に全部下ろしてちょうだい。壊れやすいからゆっくりね。もし診療所を開く計画が白紙になったとしたら、残された機材に興味を示す人もいるでしょうね。でもそれを知っているのは私とあなただけ。こんなに高価な機材、無駄にするわけにはいかないわ。",
	"5c0be61786f774452526075b": "こんにちは傭兵さん。一人の医者として、こんな困難な時でもヒポクラテスの誓いは尊重されなくてはならないと考えているわ。だから診療所を開こうと考えているの。いつだって健康は大切だけれど、こんな状況だともっと重要ですものね。でも機材はどこで調達すればいいのかしら？リストを渡すから探してきてちょうだい。競争相手が出てくると困るから、他の人にはバレないようにお願いするわ。もちろん、働きに見合った報酬は払うつもりよ。",
	"5c0d0f4186f774363760aef3": "素晴らしい！",
	"5c0d0d9586f77433ec4de6c7": "私は医者だから、こんな酷い状況であっても具合の悪い人を診るのが役目よ。でもあなたには色々と仕事をやって貰わないといけないから、いつだって絶対に健康でいてもらわないと困るのよ。次の仕事を任せる前にそこを確かにしておきたいわ。",
	"5c0d0f4186f774363760aef6": "よう。知っての通り、タルコフの封鎖区域内には極秘のものからそうでないものまで、たくさんの物資が眠っている。その多くは隠されていたが、Scavによってすでに奪われたものも数多くある。私の顧客はそのことに不快感を示していてな。高度なテクノロジーが…望まれない人物の手に渡らないようにすることが彼らの希望だ。だからこそ、機密性の高いテクノロジーを封鎖区域の外に持ち出す必要がある。間違いがあってはならないし、オリジナルのものだけが必要だ。店で売られているものや部外者は信用するな。それだけ顧客は本気ってわけだ。報酬は弾むぞ。では、見つけてほしいもののリストを渡そう。",
	"5c0d0d9586f77433ec4de6c4": "本当にあなたは頼りになる人物だわ。任務以外でもね。",
	"5c1129a586f774656777d1a6": "持ってきてくれたようだね。ハンダゴテを使って仕事にかかろう。気づいていないかもしれないけれど、市場も安定してきたようだ。",
	"5c11424286f77461fd4d9582": "手に入れてくれたか？良いね。次に奴は何を欲しがると思う？”ダイヤモンドの便器”だったりしてな。",
	"5c12350786f7745c8b0203f2": "計画通り、流した偽の情報が役に立ったぞ！奴らは俺の運び屋を待ち伏せしようとしたが、逆に奇襲してやれたぜ。へへ。だが俺の部下たちは今、マヌケ野郎どもと問題を抱えていてな。そのギャングどもは独特な格好をしていて、主力メンバーはウシャンカにScavベストを着てMPショットガンを使ってるんだが…ピエロみてえな奴らだろう？だから、お前も奴らと同じ恰好をして（Scavベストとウシャンカを着用しMP系列のショットガンを使用）PMCを殺してこい。所属はどうでもいい、大事なのは俺らの側でPMCを戦闘に参加させることだ、意味は分かったな？",
	"5c12350786f7745c8b0203ef": "Customsで地獄みてえなドンパチの真っ最中だと部下から連絡が来たぜ。まるで第三次世界大戦が始まったみたいだと。BEARとUSECがScavに猛攻を加えてるらしい！良くやったな。",
	"5c12428d86f77406fa13baf3": "良くやった。手も足も吹っ飛んじゃいないようだな。",
	"5c12a6a086f77456f7429b85": "もう終わらせてきたようね？どうやら、かなり効いているみたいよ。奴らのリーダーの態度が露骨に変わったわ。あら…悪く思わないでちょうだい。こんな世の中だと、あんな下劣な人達ともやっていかなければならないの。",
	"5c11412586f7745f60313bf5": "”サラーム” - ごきげんよう。とある男が製材所の近くで見つけた物資の情報を売ってくれたんだ。燃料の入ったドラム缶が積まれていると言っていたんだが…見たことはあるか？誰がそこに物資を集めたのか - PMCの仕業かそれともScavか - それは謎のままだし、その缶が空の可能性もある。だが、チェックする価値はあると思う。その場所をマークしてきてくれないか。Mechanicは最近、大金を出して燃料を買っている。ビットコインファームに電力を供給するために燃料がいるんだろうな。",
	"5c112dad86f77465c36be0c3": "これでもう、バックパックにお宝を詰めても無事に戻ってこれるよな。",
	"5c12428d86f77406fa13baf6": "よう、兵隊。上手くやっているか？聞くところによるとお前は鉄砲を撃つのが得意だっていうし、実際俺もそっちは目にしてきたな。だがグレネードの扱いはどうだ？あれは頭も勘も良くないと、自分の体を吹っ飛ばしちまうからな。",
	"5c1129a586f774656777d1a9": "やあ。何が起きてるかわかるかい？Bitcoinの価格が暴落したんだ。それが何かの陰謀で起きてるのか論理的な値動きなのかはわからない。このビジネスは最初から胡散臭かった。だけど…そう…回収できる金を回収する以外にできることはない。手短に話すと、僕のファーミング施設はこのところ調子が悪くてね、バグやフリーズやそういうものだらけだ。ワイヤーとコンデンサーを持ってきてくれ。システムの安定性を向上させる計画がある。",
	"5c11412586f7745f60313bf2": "助かったよ。部下を送って燃料が入っているか確認してみよう。",
	"5c11424286f77461fd4d9585": "よう！Reshalaと取引していた奴のことを覚えているか？このあいだ金目の品を渡してやった奴だよ。どうやら、すっかり贅沢な生活スタイルにハマっているようで、今度はアンティークの花瓶とティーポットが欲しいと言っているんだ。花瓶はまあ分かるとして、アンティークのティーポットをいくつも持ったところで、いったい何の意味があるんだ？  まあなんにせよ、商売は商売だ。奴は金をちゃんと払ってくれるからな。",
	"5c12457886f77468cf6f7345": "まあ、お前もよく分かっているとは思うが、こんなご時世だ。他人を信用するっていうのは難しい。裏切者は出るしネズミもそこら中に隠れていやがる。お前は俺の見た限り優秀な兵士だし、何よりも実戦でそれを証明するから頼りにしているがな。…それでだ、これから時々情報を運んでもらうのに相応しい人物を探していてな。信頼の置ける奴が欲しい。俺だけじゃなく、皆が信頼出来る奴がな。",
	"5c12a6a086f77456f7429b88": "あなたにしか頼めないデリケートな仕事があるのよ。Interchangeを根城にしているScavの集団がいるわ。言わせてもらうけど、下劣なことこの上ない連中よ。彼らが居なくなれば世界はもっと住みよい場所になるに違いないわ。だけど条件があるの。防毒マスクと3Mアーマー（RespiratorとModule 3M アーマー）を着てちょうだい。これはまあ…お仕置きみたいなものよ。もしかしたらあのゴロツキたちを更生させちゃうかもしれないわね。いずれにせよ、誰が天誅を下しているのかはっきり分からせてやる必要があるから、近づいてからやってちょうだい。",
	"5c12457886f77468cf6f7342": "そう来なくっちゃな！ようやく一緒に仕事の出来る奴が見つかったってわけだ。安心したよ。これで全てうまく行くだろう。",
	"5c13a99d86f77463932d9bc2": "持ってきたって？よし！それじゃあ後で詳しく見てみよう。",
	"5c13946186f774210563ecc6": "普段、新聞は読んでいるか？最近マスコミどもは、我々ブルーヘルメットがタルコフでの任務を遂行していないとか、規則に従っていないとかなんとか…好き勝手話題にして騒ぎ立てている。クソッタレどもめ。だからジャーナリストって奴らは嫌いなんだ。なあ友よ、この事態を放っておいたら金の流れも渋くなって、私たちの懐も寂しいことになる。だからこそ我々がちゃんと仕事をしているってところを見せつけてやらなきゃならない。そこでお前には不法行為をしているならず者の集団を排除してもらいたい。国連の支援のもとで…という体裁でな。装備はこちらで用意する。",
	"5c13946186f774210563ecc3": "おお、お前か。私の上官も大満足だ！これであのエリアのScavは減り、マスコミの国連叩きも少しは落ち着くだろう。新聞に載せるのにちょうど良い写真も何枚か撮ることができた。よくやってくれた、友よ。",
	"5c13997e86f774210563ece0": "素晴らしい！もうしばらくしたら、また指示を出す。",
	"5c13997e86f774210563ece3": "ああ、お前か。こっちへ来てくれ、頼みたい仕事がある。とある要人…この街に初めて来る奴らなんだが、そいつらはプロによる道案内を希望している。確実に目的地まで案内ができて、余計な質問をしないプロをな。報酬は弾むそうだが…できそうか？仕事を受ける準備ができたなら、お前のことを推薦しておく。",
	"5c13997e86f774210563ece1": "今回は運が悪かったようだな…まあ、簡単には行かないだろうとは思っていたが。だからプロを探しているんだ。",
	"5c13a99d86f77463932d9bc5": "近頃面白いデバイスを偶然見つけてね。一つ目は外国製のストレージ機器みたいで、二つ目は何かの読み取り機のようだった。すごく興味深いものだね。何より大事なのは、僕ですらこんな物を見るのは初めてだっていうことなんだ。封鎖をすり抜けて持ち込まれたのか、それとも誰にも知られていない倉庫が破られたのかもしれない。明らかに国内で作られてものじゃないから、きっと倉庫から持ち出されたんだろう。すごく高品質な機器だから、自力で探し出すようにしてくれ。店で買ったものは信用できない。持ってきてくれたら、それに見合った報酬を渡すよ。",
	"5c1a4e1286f774072447df2b": "兵隊さん、{location} に行ったのかしら？そこは立ち入りを制限された区域で、今なお危険で近づけないわ。装備のことは諦めてちょうだい。",
	"5c1a533f86f77438bd2bfc6d": "TerraGroupの敷地で失くしたものは二度と戻ってこないと思いなさい。貴方が無事でいてくれて良かったわ。",
	"5c1a4d5286f77431700f6134": "どうやらTerraGroupの制限区域内で装備を落としたみたいだな。俺の部下はあそこには行けない。装備のことは諦めるしかないぞ。",
	"5c1a4cc786f77435a060f47a": "どこで装備を落としたって？俺の部下はお前の装備も {location} なんて場所も見つけられなかったぞ。",
	"5c1a52c686f77431740a3839": "貴方が {location} で装備を失くしてしまったから、仲間に探しに行くようにお願いしたの。でも彼らはまだ戻ってこないばかりか、連絡すら途絶えてしまったわ。",
	"5c1a4ccf86f774072447defe": "{location} に部下を送ったんだが、誰も戻らなかった。みんなやられちまったようだな。 ",
	"5c5d950686f7747a777ade0f": "…ああ、お前か。この辺で評判のトラブルシューター…だろう？お前のことはよく知っているよ。だがな、これだけは肝に銘じておいた方が良い。他にも凄い奴らはいる。もしかしたら、お前より遣り手かもしれん。そういう奴らが何がしたいのかその辺をうろついているんだが、時折奇妙な物を残していくんだ…俺はそれが欲しい。見つけるのは難しいと思うが、報酬には期待していいぞ。",
	"5c5d950686f7747a777ade0c": "全部見つけたのか？…いいだろう。約束通り、こいつを持っていけ！",
	"5d2496bd86f77425cc4e9475": "持ってきてくれたのかい？うん、よし。君ならJaegerに紹介しても良さそうだね。彼なら君にきっと沢山の仕事をくれると思うよ。",
	"5d2496bd86f77425cc4e9478": "ああ、そこにいたのか。待っていたよ。数時間前に旧友のJaegerから連絡があってね。僕にとって役に立つ情報があるらしい。情報が書かれた手紙は暗号化されてプリオゼルスキー自然保護区にある。Jaegerは詳しくは言わなかったけれど「ハンターが獲物を待つ場所を探せ」というヒントを残したんだ。手紙を持ってきてくれ。君が気に入る報酬と引き換えだ。",
	"5d24b83286f7743d2612b6f8": "ありがとう。では本題に入ろうか。",
	"5d24b83286f7743d2612b6fb": "おお、ようこそ。私は長いこと、お前さんのことを見ていたよ。お前さんがしてきた善い行いや…もちろん、悪い行いもな。だがこんな困難な時代では今のままのやり方を続けるのは難しいだろう。お前さんはどちらの側につくか決めなければならない。私はこの土地から様々な病原菌を取り除く側についている。我々を更なる暗い深淵へと引きずりこもうとする奴らをな。加わってくれるなら、どんな助けであれ感謝しよう。Mechanicがお前さんの実績について教えてくれたよ。信頼できると言っていた。今の状況を考えると、この地域で起きていることをこれ以上放っておくことはできない。紛争が始まったときは、外界との関りを絶って自然保護区の大自然の中で過ごすのが一番だと思っていた。だが、あの野盗どもの行いを…奴らが物を盗み、人々を殺すさまを見てしまった後ではな…つまり、お前さんの協力がどうしても必要なんだ。何よりも先に物資を取りに行って欲しい。隠遁生活をしているといつも食料が不足しがちでな。",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "ようこそ、座ってくれ。我らの道のりは容易ではない…決してな。危険な病原菌どもと対峙するには並外れた能力が要る。そう、素早く静かに身をこなし、知恵を働かせて致命的な一撃を与えられるような力が必要だ。たとえ不利な場所であっても、相手を出し抜いて勝たなければならない。お前さんの仲間たちみたいにボディーアーマーに頼った戦い方をしていては、こうした力を身に着けることはできないだろう。だから難しいタスクを始める前に、技を磨いて来てほしい。",
	"5d25af0f86f77443e55d1454": "有名な言葉がある。「蝶のように舞い、蜂のように刺す」－良いアドバイスだ。",
	"5d25b6ce86f77443ff46b9eb": "できたのか？恩に着る。",
	"5d25b6ce86f77443ff46b9ee": "ようこそ！良い時に来てくれた。ちょうど猟に出かける用意をしていたところだ。それで個人的なお願いになってしまうんだが、お前さんに頼みたいことがあるんだ。猟から帰るときに何度か休憩を挟むから、その準備をお願いしたい。安全な場所にロシア製のレーションとペットボトルの水を置いてきてくれ。やってくれるか？気をつけるんだぞ、もし両手が塞がってる最中に襲われたら、その時は相手に食らいついて反撃しなきゃならないからな。",
	"5d25c3e886f77444001e2840": "おいおい。そんなに長い間耐えたのか？すごいな…",
	"5d25c85586f77408251c4225": "やり遂げたって？よくやった！この調子でやれば、思ったよりも早く街の治安を取り戻せるかもしれんぞ。",
	"5d25c3e886f77444001e2843": "やあ兵隊さん。予定通りに猟を終えることができたよ。準備してくれた水は本当に役に立った。ところでお前さん自身は、脱水症状への対処は得意かな？",
	"5d25c85586f77408251c4228": "今までに厄介な目に遭って、傷の手当すらできない時もあっただろう。そうした困難な状況では自制心こそが生き残るための鍵だ。それはこの困難な日々の中では最も大事な能力だ。",
	"5d25d4cb86f77443e55d2f73": "どうやらできるようだな。いいぞ！",
	"5d25cf5d86f77408251c422d": "いいか？戦いではハンティングと同じように取れる行動はたったふたつしかない。ハンターになるか、獲物になるかだ。真のハンターを目指すなら、気づかれずに獲物を見つけるスキルを学ばなければならない。",
	"5d25cf5d86f77408251c422b": "しくじったのか？仕方がないな…誰だって死にたくはないものだ。",
	"5d25cf5d86f77408251c422a": "やれたのか？すごいな！真剣にやれば傷を負わずやれるようだ。",
	"5d25dbd086f77443e625e380": "生き延びたのか？まさか、本当にやり遂げるとはな…",
	"5d25dbd086f77443e625e383": "良いことを教えよう。敵の目が見えなくなっているなら、そいつがお前さんに対してできることは何もない。そいつがどんな装備をしていようがな。だが同じことがお前さんにも言える。スキルと自信だけがそんな状況を乗り越えるのに役に立つんだ。",
	"5d25d4cb86f77443e55d2f76": "いいか、常に自制心を保つんだ。いつどんな場合でもだ。自制心を失ったりパニックになったりすれば、お前さんは死ぬ。どんな時でも、銃で撃たれたり、単に酔っ払ったときだろうともな。",
	"5d25fd4c86f77409de05bba9": "ある記事で知ったのだが、人間の眼は暗闇に適応することができるらしい。そこで自分でも確かめてみようとしたんだが、防風林が見えなくてもう少しで足を折るところだった。どうやら私はこの能力を身に付けるには少し年老いすぎているようだ。だがお前さんは今がもっとも身体能力が優れている年齢だろう。訓練で暗闇でも目が利くようになれば、困難な任務を遂行するのに役立つはずだ。イカサマはなしだ…ナイトビジョンやサーマルビジョンは使うなよ。",
	"5d25fd4c86f77409de05bba6": "何人がそこにいたと言った？それを全員デバイスもなしで…驚いたな。夜の狩人のおでましというわけだ。",
	"5d26042386f77443ff46d19d": "狩猟監視官として働いていた時に、数えきれないほど惨いものを見てきたよ。たくさんの人が森で迷子になっていた。そのうちの何人かは生きて帰ることができたが、帰れなかった者たちもいた。Woodsから生き延びられるようになるには、タフな人間にならなければな。",
	"5d26042386f77443ff46d19a": "スヴォロフが昔なんと言っていたか知っているか？訓練で習得が難しかったことは、実際の戦闘では簡単に行える。このスキルは役に立つぞ。信じてくれていい。",
	"5d260f8686f77469f04444b5": "やあ、戦士よ。この街からゴミを片付ける時が来た。お前さんと私は長い道のりを歩んできたが、まだ学ぶべきことが多くある。それでは化学工場のほうから始めようか。ここではたくさん生活の役に立つ製品が作られていた。私はそこでTerraGroupの奴らが来るまでの半年間、警備部長として働いていたんだ。それからだ…おかしなことが起こり始めたのは。言っておくが奴らが作っていたのは洗剤なんかじゃない。もっと別のものだ。何か後ろ暗いことをしていたんだろうさ。そして街が無法状態になると奴らは去っていき、今度は略奪者達がFactoryを荒らし始めたんだ。私は今でもその場所の全てを覚えているよ。手短に言うぞ…今、この場所で起きていることは間違っている。悪党どもに教訓を教えてやれ。もしそこにまだ役に立つものが残っていたとしたなら、それは事務所のあたりにあるはずだ。見逃すことはないだろう。悪党どもがそこに近寄ろうと考えないようにしてほしい。少なくとも、しばらくの間だけでもな。",
	"5d260f8686f77469f04444b2": "よくやってくれた！他の奴らはきっとまた来るだろうが、そこを荒らす前によく考えるようになるだろうな。",
	"5d26f9f086f77469ee70ac2c": "良い仕事をやり遂げてくれた。この街を荒らす悪党がまた一人減ったということだな。",
	"5d27018e86f77469ef0f8953": "やあ、ようこそ。私は何年もの間このあたりの森で狩りをしているんだが、とりわけ動物たちは人そのものよりもずっと人間らしさを持っているということを学んだよ。紛争が起きてから人間性を残した者はほとんどいなくなってしまった。想像もつかないような、獣のような奴らがそこら中を歩き回っている。奴らはもはや人ではないし、ましてや動物でもない。もっと悪い何かさ…",
	"5d26f9f086f77469ee70ac2f": "おお、お前さんか。今日は特別な仕事があるぞ。Reshalaと呼ばれているクソ野郎がいる。ギャングを連れたこいつは長いこと強盗や殺人を繰り返している。奴を始末して、そいつの銃を証拠として持ってきてほしい。Mechanicのコレクションにはちょうど良いだろうしな。",
	"5d27018e86f77469ef0f8950": "これも奴らの選択が招いた結果だ。",
	"5d27080886f77469ef0f8955": "理解したようだな？よし。",
	"5d270bbc86f77469f1599fe3": "奴はとうとう報いを受けたな。あいつのようなゴミがここからいなくなる日は近いと信じているよ。",
	"5d27080886f77469ef0f8958": "やあ、入ってくれ。ハンターとして獲物をコントロールすることは重要だ。もしもどうにかして相手の視界を潰すことができたなら、どんなに獰猛な動物でさえ危険はなくなる。同じことが人間にも言えるぞ。敵がもぐらみたいに目が見えないなら、そいつがどんな銃を持っているかなんて気にする必要もなくなる。",
	"5d270bbc86f77469f1599fe6": "無事か、戦士よ。ところで買い物は好きか？私も昔は好きだったよ。ショッピングセンターがあったしな。そこで過ごすのは楽しかったが…この街の全てがダメになってしまってからはそんな余裕はなくなった。あらゆる種類のゴミ野郎どもが店を略奪し、占拠していったからな。そんな中で、奴は群れずに一人でいたらしい。昔はアスリートで紛争が始まる前は胡散臭い商売をしていたようだが…ある日、奴は力を手に入れた。今までよりもずっと大きな力をだ。それで無差別に人を殺しまわっている。人々は奴をKillaと呼んだ。特徴的なヘルメットをかぶっているから見逃すことはないだろう。Killaを殺してほしい。皆、お前さんに感謝してくれるはずだ。",
	"5d27245186f774483c7bdb13": "よし、悪くない。多くの人が安堵しただろう。これからは街に行きやすくなるだろうから、私は森に戻るとしよう。",
	"5d27245186f774483c7bdb16": "何年も狩猟管理の仕事をしてきたからこそわかることなんだが、森の中にも病原菌はいるんだ。森の全域が侵されていないうちに、そいつをすぐに取り除かないとならない。病原菌のひとりがここに住んでいて、奴はShturmanと呼ばれている。奴とその仲間は伐採場を拠点にしていて、私が元居た自然保護区の脅威になっている。奴に対処してくれ。森と人々のためになる。",
	"5d272b9086f774070261ec1d": "制服の名誉を守れたようだな？よし、いいぞ。奴らなどくたばってしまえばいい。誓いを立てた者が罪を犯すほど悪いことはないからな。",
	"5d27323c86f77445722f1f9b": "やあ、仕事があるぞ。この混乱が起きる前、税関と工場で働いていた人々はCustomsにある寮に住んでいたんだ。だが、今やそこにはゴミ漁りしかいない。Scavども…つまりは脳みそが空っぽになった奴らだけだ。それだけならいいが、BEARやUSECの連中もよくそこに現れるんだ。それは全く良いことじゃない。連中はそこで略奪をしている。私は略奪しか能のない奴らが大嫌いなんだ！どんな時代であろうと、人間らしさは最後まで心に残しておかなければいけない。",
	"5d27323c86f77445722f1f98": "仕事が終わったらしいな。今やそこはとても静かな場所になったようだ。略奪者共もずっと少なくなったようだしな。",
	"5d27366b86f77445710a8075": "さあ、入って。そこに座ってくれ。特別な仕事があるんだ。Customsの北にある軍事基地は知っているか？とある一人の人間がそこに立て籠もっている。奴は実業家タイプの人間で、以前はロシア海軍歩兵部隊に所属していた。この街で起きた騒動の前から違法な取引に関心を持っていたらしくてな…警備や通関など、ありとあらゆるものを牛耳っていた。同じようなことをしていた連中のほとんどはもう逃げ去ったが、こいつは違った。奴は親しい部下を従えてる。身近にいた元兵士たちをだ。そんな奴らが、その軍事基地のどこかに潜んでいる。Reserveの倉庫を漁りながらな。奴らは余所者が来るのを好まないし、外国の連中と取引も行っているようだ…卑劣な奴らめ。どうにかして止めなければならないが、こいつは一筋縄ではいかないだろうな。",
	"5d272b9086f774070261ec20": "ああ、お前さんか。来てくれて嬉しいよ。時に、お前さんは奪われる側になったことはあるか？この街で混乱が起き始めた時に、至るところで略奪が起きた。兄弟同士ですら争いが生まれた。ここまではよくあることだろうが…あろうことか、政府の人間までもが同じことをしたんだ。本来なら法の番人であるはずの者たちが、道徳心を失った悪い獣になった。まだ制服を着たままのやつさえもいる。考えられるか？…奴らには個人的なツケがある。もしお前さんがScavどもを地獄に送ってくれたなら、悪いことにはならないだろう。奴らにはもう、人間らしさは欠片も残っちゃいないからな。",
	"5d4bec6a86f7741e530d2c05": "おう入れ、兵隊！まだくたばっちゃいないようだな…よしよし。ちょっとした問題が発生してな。一体どこからやって来たのかサッパリ分からんが、突然見たこともないお客さんが現れた。急ぎだと言うんだが、あの野郎。我らが偉大なる祖国の装備を寄越せなどと言いやがるんだ。立ち振る舞いと訛りからして海外からお越しのクソったれに違いない。だが報酬はデカいし、それに御大層なコネまで用意してくれるらしい。そこでだ、ミリタリーバッテリーをひとつと、30 mm砲弾を1ダースかそこら探してきてくれないか？軍の基地に忍び込む必要があるだろうが…まあ歓迎はされんだろうな。だが上手く逃げることが出来れば万々歳だぞ。それに俺からも特別な報酬を出そう。どうだ、乗るか？",
	"5d2739d386f77445710a807a": "今のような極限の状況では人間性が暴かれ、そいつが本当はどんな人間なのか白日の下に晒される。元のままの人間もいれば変わってしまう人間もいる。最近この地域で新勢力が現れたという噂を聞いたんだ。クソッタレのケダモノになった奴らだ。奴らのことを人はこう呼ぶ…Raidersと。連中はどこからともなく現れ、略奪を行い、欲しいものを手に入れると忽然と姿を消す。噂によれば、奴らは元軍人やそういった類のPMCで構成されているらしい。それだけじゃない…奴らのバックには強力な力を持つ人間がいて、そいつは海外から裏で糸を引いているらしい。奴らを見つけ出して、この街の食物連鎖の中で自分たちがどの立場にいるのかを教えてやれ。",
	"5d27366b86f77445710a8072": "ついにあのクズ共も地獄の業火で焼かれたか。よくやった。",
	"5d27429986f774457527c7ee": "仕事があるぞ。見てわかる通り、私は普段自然の中で暮らしているんだが…時に、ひどく傷ついた者に出くわすこともある。だが私には彼らを救う術がない。私の腕の中で死んだ者だっている。そういうことは二度と起きてほしくないんだ。もしも除細動器か手術キットがあれば、救えたはずなんだ。いくつか持ってきてくれないだろうか。",
	"5d27429986f774457527c7eb": "持ってきてくれたのか？助かるよ。死にゆく人をただ為す術もなく見守るということがなくなると良いが…",
	"5d2739d386f77445710a8077": "やり遂げたって聞いたよ。よくやったな。奴らがこちらの意図に気づいてくれたらいいんだが…",
	"5d2747db86f7741d0b1f40af": "タルコフには胡散臭い奴がいてな。Skierと呼ばれているやつだ。奴はいかにも怪しげで、間違いなく何らかの犯罪に関わってはずだ…警戒せねばならん。奴がフラッシュドライブを探していると聞いた。それにどんなデータが入っているからはわからないが、奴がどういう人間かを考えれば、間違いなくデカい金が動くことなんだろう。どんな種類のフラッシュドライブを探しているかはわからないが、いくつか持ってきてくれないか。そうすれば何かわかるはずだ。Mechanicがどんなデータが入っているか、調べるのに協力してくれるだろう。",
	"5d2747db86f7741d0b1f40ac": "持ってきたか？よし、奴が何を企んでいるのか調べてみよう。",
	"5d274eae86f77475a86565c1": "見つけたのか？ああ、見せてくれ！いや待て…先に報酬を受け取れ。何日か前にひどく傷ついたUSECの兵士を見つけた。助けようとしたが…かわいそうに。そいつは助からなかった。彼が持っていたカバンの中からこの鍵を見つけた。保養所のどこかにある奴らの倉庫部屋の鍵のようだ。お前さんの役に立つと思う。",
	"5d274eae86f77475a86565c4": "焚き木のそばに座っていると、全てがどう始まったのか時々思い出すんだ。当時、私は保養所へ休暇で訪れていて…覚えてる限りでは夕方のことだ。夕食の後に部屋へ戻って、海を見るために窓の横に座ったんだ。とても美しかったよ。そうしているとふいに、トラックの音が聞こえてきたんだ。一台だけじゃなく、何台もの車列だった。お前さんの仕事相手…USECの奴らだった。保養所の中の人全員を車で連れ出し始めてな。荷物を持っていく許可さえ与えられなかった。服やら何やらのことは気にしていないんだが、そこに残っているはずの写真だけが気がかりだ。仕事としてではなく、一人の友人として…頼む、それを見つけてほしい。静かな時代の思い出として、その写真は痛いほど大事なものだ。私がいた部屋は保養所の最上階だ。報酬でがっかりはさせないぞ。",
	"5d2f378786f774169b7e0066": "これがキーカードか！ありがとう、戦士よ。",
	"5d3076e386f7743c836efc88": "議長の家だけが荒らされていなかったって？彼を見かけたか？…そうか。彼が生き延びていればいいが…",
	"5d3076e386f7743c836efc8b": "保養所のあるエリアを知っているか？当初は工場の労働者たちがそこで疲れを癒していたんだが…その後、TerraGroupの従業員が保養所を使い始めたんだ。私は大昔にそこで暮らしていて、クラスメイトたちもそこに住んでいた。神父のピーター、漁師のミーシャ、地方議会議長のステパンだ。彼らがまだそこにいるか知りたい。彼らの家を確認してくれ。",
	"5d2f378786f774169b7e0069": "ようこそ、戦士よ！どんな調子だ？うまくやっているか？珍しい仕事があるんだ。Mechanicが奴の家で使うために特別な“モノ”を作ってくれと頼みに来てな。その“モノ”ってやつはとても精巧なもので、作るためには高度な装置が必要だ。この街にはそんなものが見つかる場所はどこにもないというのに…まったく。だがTerraGroupのLaboratoryならそういう装置が山ほどあるという噂を聞く。私が必要とする装置もあるかもしれないんだ。だが今お前さんをあそこに行かせるのは危険すぎる。入るためのキーカードを持ってきてほしい。頼めるか？よし、カードは新品のものでないとならない。トレーダーから買えるものではだめだ。",
	"5d4bec6a86f7741e530d2c02": "まさか、本当にやってくれるとはな！よくやった。約束通り、これがお前の報酬だ。",
	"5d66912c86f774368f43a242": "こいつは本当に良いライフルだな！よくやった！私も銃のカスタマイズをやり始めても良い頃合いか。",
	"5d66912c86f774368f43a245": "入ってくれ。お茶でも飲むか？まあいい。仕事があるんだ、聞いてくれ。もうすぐ友人達を家に招くんだ。彼らとハンティングに行きたいんだが、このMPショットガンで狩りに連れていくわけにはいかないだろう？幾つか立派なライフルを持ってきてほしい。狩りが終わったら私のコレクションに加えられるような、立派なヤツをな。長距離射撃を好きになって貰う必要があるぞ。だが何よりもまず、銃がしっかりと調整できているか確かめる必要があるな。丁度うってつけの標的がいるんだ。Shturmanという男だ。Woodsの製材所の辺りをうろついているクソ野郎さ。報酬のことは心配しなくていい。きっと喜んでくれるだろう。ライフルの詳細についてはメモを書いて渡すよ。(March Tactical 3-24x42 FFP スコープを装着したRemington M700)",
	"5d66914986f7743690020694": "これはこれは…よく来てくれた！古い軍事基地の倉庫に大量の食糧が残されているという噂を聞いた。軍隊が去った後、盗賊が食糧を求めてうろついているらしい。そこで頼みがあるんだが、痕跡をたどってその倉庫がある場所を突き止めてほしいんだ。そうすれば、次に盗賊どもが来た時には血の惨劇を起こしてやれる。",
	"5d66914986f7743690020691": "全て持ち出されてたって？くそ、もっと早く調査するべきだったか。",
	"5d6fb45f86f77449d825f9cc": "良いわね？いくつか注射をするだけよ。ここと、ここにね。安静にして、数日間は激しい運動を避け、いつもよりビタミンを摂りなさい。",
	"5d6fbedb86f77449d825f9d7": "準備はどうだ？お前が興味を持つかもしれない話があるんだ。私の友人にスナイパーライフルの扱いに長けたヤツがいてな。PMCとして働いていたんだが、今は引退してシューティングトレーナーをやっているんだ。彼のスクールは安くはないんだが、興味があるなら紹介してやっても良いぞ。",
	"5d6fb45f86f77449d825f9cf": "あら、あなたね。健康に関心を持つようになったのかしら？良いことね。実は輸入物のとても効果の高いワクチンがあるの。けれど知っての通り今はこんな状況でしょ？手に入れるのも難しいから、とても高くなってしまうわ。決めるのはあなたよ。お金と健康、どちらが大切か…",
	"5d6fbedb86f77449d825f9d4": "よしよし、終わったか？お前のことだからすぐに上達するだろうな。",
	"5da89be186f7742f9026cb8b": "流血沙汰なしで脱出するとはよくやったな。お礼代わりにこいつを受け取れ。",
	"5da89bb186f77414b61f8a43": "俺の部下が無事に脱出するのを手助けしてくれたらしいな。よくやった。こいつを感謝と敬意の証として受け取ってくれ。",
	"5db82b8e8bf4c142f615e0d8": "パッケージがアップグレードされました！\n皆様のサポートに感謝します。追加の装備をお送りしました！",
	"5dc5401c86f77469c5053043": "終わったって？やったな！…ちょっと待て、サイズを調べてどうやって作るか考えないとな。ただ、分かっているとは思うが、材料は安くないからな！",
	"5dc5401c86f77469c5053046": "さて、厄介なことがある。Ultraに洒落た格好をしたヤバい奴がいるんだ。あちこちに潜んで物資を漁り、目に入った人間は全員その場で撃ち殺してる。お前にはそいつを処分してもらいたいんだ…”完璧”にな。モールにいる奴らは怯えきっていて、そいつの服を見ただけで縮み上がっているらしい。 そこで俺に良い考えがある。お前が奴を上手く始末してくれるなら、俺はそいつが着ているのと同じイカした服を作ろう。うまく使ってくれ。",
	"5e0653d486f774478e6132f3": "よお、兵隊よ。情報に目を光らせているのか？感心なことだな。これはちょっとした褒美だ！",
	"5e4c01bb86f774264f758301": "さあ、ドアの前で突っ立ってないで入ってくれ。お前に頼みがある。注文に追われていて、もう材料が底をつきそうなんだ。少し探してきてくれないか？礼というわけじゃないが、やってくれたら新しい服を販売しよう。まあ、安くはないけどな。どこ製かは…言わなくても分かるだろ。ああそうだ、材料がちゃんとした物かどうか気を付けてくれよな。たしか紛争の前はUltraで売っていたはずだ。それじゃあ、幸運を祈ってる。",
	"5e4c013a86f774264f7582f3": "よう兄弟！入ってくれ。クールな服を探してるんだろう？そんなお前に耳寄りな情報があるんだ。かなり貴重なものだから安くはできないけどな。それじゃあ、今から言う材料を揃えてきてくれないか。…おっと、新品で頼むぞ。今、俺の手持ちにはないし、別の注文で手一杯なんだ。そうだな…Ultraを探すといい。かつては、そうした材料も売っていたはずだ。まあ、ゴミ漁りどもに持ち去られた後かも知れないが…",
	"5e4c01bb86f774264f7582fe": "手に入れたか？…流石だな。また後できてくれ、他にも頼みたいことがあるんだ。",
	"5e4c013a86f774264f7582f0": "手に入ったか？いいね。すぐに戻ってきてくれ、他に必要なものを教えるから。きっと素晴らしいものができるはずだ。",
	"5e4d4dd086f77438b1632d88": "これが欲しかったんだよ！よし、ここに置いてくれ。ああそうだ、サイズを測らせてくれ…さあ、ここからが大変だぞ。",
	"5e4d4dd086f77438b1632d8b": "よし、これがまだ足りない材料の一覧だ。見つけたらすぐに持ってきてくれ。それと、品質にも気を遣ってくれよ。そうそう、お前のために新しい服のことを考えていたんだが、ロシア人の心に灯をともすなら祖国の品に限るよな。お前がアメリカの事をどう思ってるのかは知らないが、俺たちの暮らしは海の向こうと比べても、そう悪いもんじゃないさ。",
	"5e4d533b86f774264f758340": "さて、これで全部揃ったのか？すごいな！…そうそう、新しい服を注文してくれるのはいいが、値段を見て怒るなよ。それだけの価値はあるんだからな！",
	"5e4d533b86f774264f758343": "入ってくれ、ちょうどお前のことを考えていたんだ。よく聞いてくれよ、ここにメモしたものが必要なんだ。新品じゃないとダメなんだが…おいおい、言ってるそばから、そんなしかめっ面するなよ。この材料があれば、俺はカンザスで売っているのと、ほぼ同じような服を用意できるんだ。想像してみろって、こんな場所でも懐かしい故郷の服が着られるってことだぞ。悪くないだろう！",
	"5e74a56e86f774574226168f": "感謝パッケージ",
	"5e8b161d3df5342bf72985ea": "#stayhome",
	"5eaab0193cf86b0e62795666": "お前さんも知っての通り、こんな時代だ…生き残るためにはあらゆる手段を取らねばならん。仮にその手段が自分の身体に悪いやり方だったとしてもな。例えばこの興奮剤だが…実はある種の麻薬だ。最近ここらでよく見かけるが、TerraGroupが一枚噛んでいるに違いない。だが重要なのは、この薬をどうやって戦闘中に使えばいいかだ。この薬はただ身体に害を与えるものじゃない。お前さんの助けにだってなるだろう。",
	"5eaab0193cf86b0e62795663": "どうやら上手くいったようだな。どんな気分だ？…目眩がする？誰かに振り回されているような感覚か？そいつはきっと副作用だろう。生き残るためには何かしらの代償を払わなければいけないし、時にはその代償が自分自身の健康だったりもする。まあとにかく、その副作用を軽減させる方法があるぞ。次にそいつを使うときは少しはマシになるだろう。",
	"5ee5e6ba233a4f161e46b493": "よお、兵隊よ。新しいことを学んだのか？老兵の俺を信じろ、そういう積み重ねが戦闘でも活きてくるんだ。…お前を見ていると昔のことを思い出すな。…気分が良くなった。これはそのことへの礼だ、とっておけ。",
	"5ee5e6d812a2b34a4350bd53": "注意深いのは良いことだな。認めよう。お前は他のやつらと同じ過ちは繰り返さないだろうな。…ほら、これを持っていけ。仕事が少しは楽になるはずだ。",
	"5ee5e7128a8d84455531b614": "お前は時間を無駄にしないようだな。知識は科学者だけじゃなく兵士にも必要だ。そういうタイプのやつがプロになれる。…ほら、これを持って行け。役に立つかもしれん。",
	"5ede5521fa6dc072ce15d6dc": "本当に司令部だったってのか？噂は嘘をつかないってやつだな、ええ？なんてこった！今すぐ部下を送り込もう。ほら、約束通りこれを持っていけ。",
	"5ede5521fa6dc072ce15d6df": "よう兵隊、話がある。風の噂で聞いたんだが、どうやらReserveの基地を占拠してる元軍人の奴らが地下からバンカーを掘り起こしたらしい。勿論奴らが自分でやるはずがないから、大方Scavにでもやらせたんだろうよ。可哀そうに、無理やり働かされたクズどもはみんな死んじまっただろうな。…まあとにかく、そのバンカーが何なのか俺には見当がつかなくてな。地下に作られた司令部じゃないかって情報もあるんだが、ただの防空壕かもしれん。確証もないのにRaiderどもがうろついてる場所に回収班を送って無駄死にさせるわけにもいかないだろう。だからお前がその地下迷宮まで行って、部隊を送る価値があるかどうか確かめてきてくれ。報酬は弾むぞ。",
	"5ede569dfe4acc383071864b": "はは、やったな！地図の上に描いてくれ。それじゃあ、バンカーからほとんどの建物につながってるってわけか？クソッタレが、便利にもほどがあるな。つまり地下を使えば誰にも見つからずに基地の半分を行き来できるってわけだ。Raiderどもがバンカーに巣食って基地を牛耳っているのも納得だな。感謝するぞ、兵隊！",
	"5ede569dfe4acc383071864e": "ああ兵隊、ちょうどいいところに来てくれたな。お前の力が必要だ。Reserve基地の忌々しい地下司令部の話は覚えているよな？手短に話すと、俺の部下がそこに向かったんだが、かなり厄介な場所だと分かった。エアフィルターや発電機も備えて外から完全に防護されたやつで…入り口はどこも恐ろしく強固な密閉式のロックで塞がれてる。まるで地下要塞だ。だがあのRaiderどもはクソみたいなそれをすり抜けてアラバマのダニみたいに潜んでやがる。俺の部下もかなり手こずらされてな、半分以上やられちまったよ。だが、それでこそ尚更興味をそそられるってもんだろう。まあ俺の部下はもう誰も行きたがらないんだが、安全なルートさえ分かれば…お前の経験でもって密かに潜入して、なんとか全ての出入口を見つけ出してくれ。生きて帰った奴が言うには、頑丈な気密扉もいくつかあったらしい。どこから侵入するかはお前に任せる。",
	"5eda1a252c86b5153955be37": "なかなかの物だったってのか？奴は手つかずの倉庫を持っていて、そこから薬を売り払っているに違いないな。その倉庫が見つかればいいんだが…まあ、ここからはお前には関係のない話だな。ありがとうよ。",
	"5eda1a252c86b5153955be3a": "ああ、ちょうど良かった。新しい医者が現れたという話はもう知っているだろう？だが、こいつはどうもお人好しのアスクレピオスというわけじゃあないらしい。治療される者もいれば、手足を切り落とされた者もいる。奴は路上で薬を売り、手術もしているようだな。たしか…Sanitarとか呼ばれているんだったか？Shorelineに住んでいるようだが、面白いことに地元のチンピラどもには随分好かれているらしい。まあ奴がチンピラを治療してやってるのは明らかだな。それに薬や治療キットを押し付けることさえあるようだ。つまりだ、奴は持ち物をたんまり抱えてるってことだろう。…Sanitarを調べてくれ。ただし、静かにな。このクズ野郎がどこにいるのか見つけるんだ。おそらくは同じ場所で薬を売って治療もしているだろう。どうだ、やってみるか？",
	"5edab4e4218d181e29451436": "お前さんは正しいことをした。Sanitarが善い行いもしていたと言う者もいるかもしれないが、奴はそれ以上に邪悪なことをしてきたんだ。以前もそうした奴らを見たことがあるが…一度狂ってしまったものは元には戻らない。狂犬と同じで、撃ち殺すほかないんだ。",
	"5edab4e4218d181e29451437": "あの女を信じたのか？Sanitarは人を救い、殺すことはないと？貴様はこの戦争で完全におかしくなってしまったようだ。善悪の区別もつけられなくなるとはな。…私の視界から消えろ。一人にしてくれ。",
	"5edab4e4218d181e29451439": "調子はどうだ戦士よ。私はふと、懐かしさを覚えてな。海岸を歩いていた時のことを思い出したんだ。押し寄せる波、太陽、浜辺、そして沈む夕日がそこにはあった…とても美しかったよ。だが今はどうだ？腐敗と荒廃の臭いが立ち込めていて、街は息をすることすらままならない。そこに新たな愚か者まで加わってしまった。彼はSanitarと呼ばれている。このクズ野郎は人体実験はもちろん、それ以上に恐ろしいことをしている。このまま放っておくわけにはいかない。ヤツを…こんな醜いクズに地上を歩かせるなんてもってのほかだ。世界を綺麗にしてくれ。こいつをどうにかすることでな。",
	"5edab779bcf60e4a143cb298": "殺されていたですって？３つのグループ、すべて？…どうしてそんなことになったのか、見当もつかないわ。彼らは余計な注意をひかず、戦闘を避けるようにしていたはず。相手にとっても良い条件で交渉できるようにしていたのに…どうやら、交渉が酷い結果に終わったのは間違いなさそうね。",
	"5edab779bcf60e4a143cb29b": "こんにちは。このような状況では、医療の知識を持った人は同じ重さの黄金並みに価値ある存在なのは明らかね。実践経験のある医者なら言うまでもないわ。そしてなんと、まさにそうした人物が現れたらしいの。Shorelineで人々を治療し薬を売っている者がいるって話を聞いたのよ。だから幾つかグループを雇って送り込んだわ。その人物と最高の条件で取引できるように交渉するためにね。けれど今日になっても、どのグループとも連絡がつかないのよ。本当に…その医薬品が必要なの。私の仲間を見つけて、何が起こったのか見てきてちょうだい。",
	"5edaba9ed143ed1d6378d126": "道具は持ってきた？その箱に入れてちょうだい。どこにあったのかわからないものだから、適切に扱う必要があるわ。彼が良くない状況に置かれていることは明らかね。血塗れでとても不潔だもの。まあ、あなたには関係のない話かしら。この道具は私からのメッセージを添えて、例の買収した住民に返させるつもり。そうすればSanitarも私たちの意図に気がつくでしょう。",
	"5edaba9ed143ed1d6378d129": "たしかに、仲間を失ってしまったことはとてもじゃないけど受け入れがたいわ。でも医療物資の新たな供給源のほうがもっと重要なの。この件についてはアプローチを変える必要があるわね…私の助手がShorelineの住民を買収して、その医師に関する情報を手に入れることができたの。どうやら彼はShorelineにいくつか拠点を構えていて、何人かボディーガードを引き連れているようね。けれどおかしなことに、彼は路上で手術をするそうよ。手術道具はその近くの建物に隠しているみたいね。だから、その手術道具を探して持ってきてちょうだい。私たちがあの一帯を支配していて、その気になればいつでも彼の仕事をやめさせることができることの証明としてね。そうすれば、Sanitarももっと協力的になってくれるはずよ。",
	"5edabd33bcf60e4a143cb2a4": "おいおいおい！ やったじゃねぇか！ようやくPraporのお宝の場所がわかったな。山ほどの戦利品が眠ってるだろうよ。銃と弾薬、食い物にクスリ…居ても立っても居られねえなぁ！だが、これは俺たちのほうでやる。まあ、悪く思うなよ。",
	"5edabd33bcf60e4a143cb2a7": "ようタフガイ！こっちに来いよ、お前にピッタリの仕事があるんだ。聞くところによると、Praporの野郎がどこぞのお医者様から薬をくすねてこいとお前に頼んだらしいじゃねえか？おい、そんな顔すんなよ！俺は薬になんか興味ねえんだ。好きなだけ野郎のケツに突っ込ませておけばいい。…もうヤツから十分に金は貰ったんだろう？だったら、今度はSanitarの荷物にこのビーコンを仕込んでくるんだ。Praporにはバレっこねえさ。すぐに終わる楽な仕事だが、儲けはデカいぞ。",
	"5edac02b0880da21347b382f": "よくやった。すでに興味深い取引について話が来ている。聞いた話によれば、これらの薬にはどこかでTerraGroupが絡んでいるようだ。",
	"5edac02b0880da21347b3832": "やあ。単刀直入に言おう。新しいシャブ…いや、興奮剤に関するニュースだ。痛みを感じさせず、強さを与えるという。Shorelineのどこかで売られているようだ。そう…Sanitarだったか。それが商人の名前なんだが、彼はその薬を地元のジャンキー…ええと、住民に売っているらしい。私はそのヤク…ではなく、医薬品を手に入れたいんだ。新しく薬を開発するには莫大な金がかかる。特に大変なのは人体でのテストだ。だがこの場合、テストが既に行われていて結果もわかっているだけだろう？そうした結果に興味がある知人も多くてね。",
	"5edac362930f5454f51dcacc": "ありがとう。今、Sanitarと彼の持つ医薬品がどれほど重要なのか、あなたならわかってくれると思っていたわ。彼はキーカードや興奮剤に大きな関心を示していて、既に最初の物資も送ってきてくれたの。ほら、これがあなたの分よ。",
	"5edac362930f5454f51dcacd": "Jaegerの話を鵜呑みにして、理性の声に耳を傾けなかったのは本当に残念だわ。Sanitarと彼が持つ知識や薬は私たちにとって多くの面で助けになるものだったのよ。たしかに彼は聖人ではないけど…誰もが罪を償う機会を与えられるべきだと思わない？あなたは彼からその機会を奪ってしまったのよ。失望したわ…",
	"5edac362930f5454f51dcacf": "傭兵さん、待ってちょうだい。JaegerにSanitarを殺すよう頼まれたのでしょうけど、その必要はないわ。Jaegerから話を聞けば、彼のことをただのバケモノみたいに思うのも無理はないでしょう。だけどそれは違う。Sanitarは人々を助けようとしているのに違いないの。現在の状況を鑑みれば、彼が行った複雑な手術の結果があまり芳しくないのは仕方のないことだわ。彼はもっと多くの人を救うことができる貴重な知識を持った医師なのよ。医療物資にアクセスできる医師は私たちにとってとても貴重な存在だわ。実は既に彼と交渉を始めていて、もうすぐ協力を取り付けられる見込みなの。けれどそのためには彼の興味を惹くものが必要よ。それが何か考えたのだけれど、やはり研究に関するものが良いと思うわ。アクセスキーと、彼の研究の元となる軍用興奮剤のサンプルとかね。見つけてくれるかしら？",
	"5edac64ba0055865214cb5b8": "フラッシュドライブの暗号を解析することができた。山ほどの重要な情報が入っていたぞ。全部を話すことはできないが…ここだけの話、Sanitarについては言えることがある。ヤツは科学者だ。薬物を研究し、作り上げ、そして人体実験を行った。とても野心的な…というよりむしろ、倫理的でない研究だったようだ。",
	"5edac64ba0055865214cb5bb": "良い日だな。実に素晴らしい日だ。どうやら、俺の予想は当たっていた。あの新しい興奮剤にはTerraGroupが関与していたようでな。MechanicがSanitarに関する情報を見つけてくれたんだ。わずかな情報のくせにかなり高くついたが、何もないよりはマシだ。SanitarはTerraGroupで働いていた…ただの従業員ではない。薬学の教育に携わっていて、感染症の専門家、離婚歴がある…このぐらいだ。友よ、もっと情報が必要だ。ヤツがどこからこうした物資を手に入れたのか非常に興味がある。ヤツの仕事場を見つけて情報を探すんだ。",
	"5f08e8d3ec85fa71e9393f62": "一階にあったのか？そこには仲間が何度も行ったんだけれど…恩に着るよ。",
	"5f08e8d3ec85fa71e9393f65": "やあ、もう話は聞いているかな？保養所に興味深い人物が現れたんだ。TerraGroupがあそこに拠点を構えてからうろついているって話だから、医療に携わっていたんだろうけれど…まあ、覚醒剤を売っていることからして明らかに化学に詳しい人だろうね。噂によればTerraGroupで働いていたとか従業員の知り合いだとかいう話だけれども詳細は分からない。けど要するに、あの保養所の中にその男の隠れ家や倉庫があるのは間違いないってことだ。君にはそれを探してきて貰いたい。詳しい人を送り込めば、何か面白いものが見つかるかもしれないからね。  ",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "俺の部下がしくじって荷物を奪われちまったってのか…おまけに、近くにはUSECのキャンプがあるって？そいつは最悪だな。まあ何にせよ、ありがとうよ。",
	"5fdb3e50148b192e1a7463e5": "よう、兵隊。仕事があるんだ。手短に言うとだな、俺の部下の一隊と連絡が取れなくなっているんだ。それもかなり前からな。ちょっと厄介なことがあってWoodsへ荷物を取りに行かせてたんだが、待ち伏せに合ったんじゃないかと思ってる。最後の連絡じゃUSECが近づいてるって話だったからな。生き残りが居ないか確認してきてくれ。奴らはBRDMとブハンカ、それとトラックに乗ってたはずだが、どんな車種だったか正確には覚えていない。おそらくはUSECもその近くに陣取っているはずだ。",
	"600303b71448362c785bc3b2": "ああ、Woods中の空気が震えているのが聞こえたよ。Shturmanは当然の報いを受けたな。さあ、そこに突っ立っていないで、新しいライフルを買っていいんだぞ。",
	"600303b71448362c785bc3b5": "ようこそ！入ってくれ、お前さんに頼みたいことがあるんだ。輸入品の銃が届いてな。長距離用で.338口径の大きな代物だ。私がそういうものが好きだとお前さんなら分かるだろう？他にも長距離射撃を得意とする奴がいてな。Shturmanというのだが…奴を始末してきてほしい。このところずっと私の悩みの種だったんだ。それができたのなら、お前さんにこのエレファントガンを売ってやろう。さあ、行ってこい。報告を待っているぞ。"
}