{
	"5a8fd75188a45036844e0ae8": "Seguro del {date} a las {time} completo",
	"5a8fd75188a45036844e0ae6": "Seguro del {date} a las {time} completo. Hasta la próxima.",
	"5a8fd75188a45036844e0af1": "Mis muchachos fueron por tus cosas. Solo relájate.",
	"5a8fd75188a45036844e0ae7": "¡Excelente! Estoy cerrando el caso, el cual fue el {date} a las {time}. Espero que hayas recuperado todo lo que perdiste.",
	"5a8fd75188a45036844e0af7": "Muy bien, finalizó el caso de este seguro. Vuele si necesitas algo más. Solo no olvides traer dinero.",
	"5a8fd75188a45036844e0b09": "Hoy no es tu día - el tiempo de almacenamiento expiró.",
	"5a8fd75188a45036844e0b01": "Perdiste tus cosas en {location}, ¿Verdad? Ya estoy trabajando en eso, no te preocupes.",
	"5a8fd75188a45036844e0afd": "¡Guardé tu basura durante 24 horas!, ¡Por un día entero! Ya no está.",
	"5a8fd75188a45036844e0b06": "Esto es tuyo, caso cerrado, sin reclamaciones. ¿Vas a darle otra vez?",
	"5a8fd75188a45036844e0b08": "Tu seguro funcionó bien esta vez. Apresúrate a la próxima.",
	"5a8fd75188a45036844e0af9": "¿Dónde estabas hombre? Guardé tus cosas por mucho tiempo - ya las vendí. Lo siento.",
	"5a8fd75188a45036844e0b05": "Por lo que veo está asegurando. Hoy tuviste suerte. Nos vemos.",
	"5a8fd75188a45036844e0b03": "Mis muchachos están en el lugar, buscando las cosas que perdiste. Ten paciencia.",
	"5a8fd75188a45036844e0afb": "Sí, buen día. Es imposible que recuperes los objetos asegurados, el tiempo de almacenamiento expiró. Adiós.",
	"5a8fd75188a45036844e0af4": "Muy bien, eso es todo por hoy. Siéntete libre de usar mis servicios de seguro cada vez que los necesites.",
	"5a8fd75188a45036844e0af3": "Voy a cerrar el seguro del día {date} a las {time}. Mantente con vida soldado.",
	"5a8fd75188a45036844e0aff": "Me llegó el mensaje de que mis muchachos están en el lugar buscando tus cosas. Todo lo que podamos encontrar - lo traeremos sin preocupaciones.",
	"5a8fd75188a45036844e0b0c": "Lamento decírtelo pero... no se encontró ninguna propiedad asegurada. Lo siento.",
	"5a8fd75188a45036844e0b0e": "Viendo que te encuentras en una situación económica difícil, he decidido enviarte un pequeño paquete de ayuda, tómalo como una inversión a nuestro brillante futuro juntos.",
	"5a8fd75188a45036844e0ad8": "Tengo algunas cosas que venían en este lote de aquí. ¿Perdiste algo el {date} a las {time} en {location}?",
	"5a8fd75188a45036844e0add": "¿Tienes un seguro pendiente del {date} a las {time} en {location}? ¿Perdiste tu equipo, mosquetero? Pfft, toma Rambo, trajeron tus pertenencias.",
	"5a8fd75188a45036844e0ad9": "¿Supiste del combate que hubo el {date} a las {time} en {location}? ¿O tal vez también estuviste ahí? Tengo un montón de cosas interesantes de ahí. Echa un vistazo, ¿Algunas de estas cosas son tuyas? Si no lo son las pondré a la venta.",
	"5a8fd75188a45036844e0aef": "Mis colegas están trabajando en tu situación. Deberás esperar un poco más.",
	"5a8fd75188a45036844e0aed": "No, no, no. El tiempo de almacenamiento expiró y no puede obtener nada de este seguro de devolución. Lo siento.",
	"5a8fd75188a45036844e0ae1": "Mercenario, ¿Has asegurado tus posesiones antes de la incursión el día {date} a las {time} en {location}? Han regresado.",
	"5a8fd75188a45036844e0ad7": "Oh, ¡Hola! Tengo algunas de las cosas que aseguraste el {date} a las {time} y habías perdido en {location}. Recuerda que no te las puedo guardar para siempre, ¡Máximo 24 horas!",
	"5a8fd75188a45036844e0adc": "¿Qué pasa soldado? ¿Tú fuiste el que dejó todas estas cosas tiradas en {location} el {date} a las {time}?. Llévatelas antes de que cambie de opinión.",
	"5a8fd75188a45036844e0aec": "El seguro del {date} a las {time} falló",
	"5a8fd75188a45036844e0adf": "¡Ánimo soldado! Tu seguro funcionó, el del {date} a las {time} en la ubicación {location}. ¡No todos tienen tanta suerte!",
	"5a8fd75188a45036844e0ae5": "Me alegro de verte en una sola pieza, ya que tu equipo asegurado el {date} fue traído desde {location}. ¿Te importaría recibirlo?",
	"5a8fd75188a45036844e0aea": "¡Eh! ¡Te dije que no podía guardar tus cosas por mucho tiempo! ¡Ya no están!",
	"5a8fd75188a45036844e0ae4": "¿Aún te interesan tus pertenencias aseguradas el día {date} a las {time}? Entonces tómalas lo antes posible.",
	"5a8fd75188a45036844e0ade": "Parece que la incursión del {date} en {location} salió mal, ¿Eh? Sé que así fue, ya que tus cosas están aquí. ¿Las tomas o qué?",
	"5a8fd75188a45036844e0af0": "Mis muchachos fueron por tus cosas",
	"5a8fd75188a45036844e0ae0": "¡Oye, pistolero nerf!, Sí tú. ¿Tuviste un presentimiento el día {date} mientras te preparabas para una incursión en {location}? Hiciste bien al asegurar. Toma, firma en la línea punteada.",
	"5a8fd75188a45036844e0aee": "Muy bien, mis muchachos han ido a recoger tus cosas. No te preocupes, corazón.",
	"5a8fd75188a45036844e0ae3": "Que bueno que estás aquí. Algunos objetos los trajeron de vuelta según tu seguro del {date} desde {location}, y no son exactamente mi especialidad, así que por favor asegúrate de recibirlos.",
	"5a8fd75188a45036844e0ada": "Reconozco que son tuyas, según el seguro del {date} ¿En la ubicación de {location}?",
	"5a8fd75188a45036844e0afa": "¿Qué intentas decir? Tú sabes que tenías que venir temprano a recoger tus cosas - ¡Ya no están!",
	"5a8fd75188a45036844e0af6": "Veo que todo salió bien. El cierre del seguro ocurrió el {date} a las {time}. La próxima vez trata de ser más precavido.",
	"5a8fd75188a45036844e0adb": "Entiendo que cayó en un incidente con el seguro el {date} ¿En la ubicación de {location}? Suertudo, tu equipamiento regresó.",
	"5a8fd75188a45036844e0ae2": "Joven, no soy experta en este tipo de hardware, pero aparentemente son tus pertenencias, ¿Aseguradas el {date} a las {time}? Las trajeron desde {location}.",
	"5a8fd75188a45036844e0af2": "¿Entonces, estamos bien? Nos vemos luego - tengo trabajo que hacer.",
	"5a8fd75188a45036844e0b02": "Mis cazadores fueron a la ubicación {location} a recuperar tus cosas. Esperemos que nadie se las haya llevado.",
	"5a8fd75188a45036844e0b00": "Bueno, mis amigos están en {location} y han iniciado el procedimiento de búsqueda para encontrar tus cosas. Te las traerán de vuelta - si es que nadie más se las llevó.",
	"5a8fd75188a45036844e0afe": "Mis perros fueron a la ubicación ({location}) a buscar tus cosas. Ellos las traerán de regreso, si es que nadie más se las llevó.",
	"5a8fd75188a45036844e0b0a": "Soldado, hoy no es tu día de suerte. Alguien llegó antes que nosotros y tomó todas tus cosas. ¡Así que sin reclamos!",
	"5a8fd75188a45036844e0af5": "Estoy cerrando el caso del seguro ocurrido el {date} a las {time}. Adiós.",
	"5a8fd75188a45036844e0ae9": "¡Bien! El caso del seguro se ha cerrado.",
	"5a8fd75188a45036844e0aeb": "Joven, no soy la encargada de un almacén y no puedo guardar tus objetos recuperados por siempre. Me temo que los objetos ya no están.",
	"5a8fd75188a45036844e0afc": "¿Dónde estabas? Guarde tus cosas lo más que pude, pensé que habías muerto y vendí todo. ¿Crees que es un almacén gratuito? ¡Pues claro que no!",
	"5a8fd75188a45036844e0b0b": "Lo siento, tu seguro falló - mis muchachos peinaron todo el lugar.",
	"5a8fd75188a45036844e0af8": "¿Qué?, ¿Tus cosas? Ya no son \"tus cosas\" - te tardaste mucho tiempo en venir. Trata de ser más puntual la próxima vez.",
	"5a8fd75188a45036844e0b07": "Eh mira, tienes instinto - asegurado en el momento adecuado. El caso del seguro está cerrado.",
	"5a8fd75188a45036844e0b04": "El caso del seguro se completó. Nos vemos luego.",
	"5a8fd75188a45036844e0b0d": "Me temo que no encontraron nada.",
	"5ab0f32686f7745dd409f562": "¿Qué pasa soldado? ¿Esto significa que realmente acabaste con los matones? ¿O solo recogiste la basura que ya nadie quería?, ¿No? Está bien, relájate. Te creeré de aquí en adelante, al no ser que la cagues.",
	"5ab0f32686f7745dd409f569": "¡Bien, muchas gracias! No es de extrañar que Prapor te haya recomendado como una persona responsable y de confianza.",
	"5ab0f32686f7745dd409f566": "¡Hay algo de suerte en ti guerrero! Menudo tesoro tienes ahí. Eso es digno de una recompensa considerable. Y algo extra por no dejar que se filtrara - y mi buena voluntad, la cual está por encima de cualquier cantidad de dinero.",
	"5ab0f32686f7745dd409f599": "Espero que hayas dejado en claro nuestros intereses.",
	"5ab0f32686f7745dd409f591": "¡Mi poderoso y malvado compañero! Se me acaban las palabras. Toma tu recompensa.",
	"5ab0f32686f7745dd409f568": "¡Ahora eso es lo que significa trabajar con un hombre experimentado! ¡Dicho y hecho!",
	"5ab0f32686f7745dd409f563": "¡Eso fue inesperado! Bueno, gracias. No es precisamente la entrega más importante, pero gracias de todos modos. Esto fue sin relación al negocio. Podrías decir que esto fue personal. Oh y para que sepas, yo siempre pago mis deudas, así que recuerda con quién trabajarás mejor.",
	"5ab0f32686f7745dd409f579": "¡Eres un maldito Pinkerton! ¡Me ayudaste en un buen momento!",
	"5ab0f32686f7745dd409f5b0": "Rambo, eso fue un trabajo decente, toma tu recompensa. Por cierto, obviamente te has topado con algunos pesos pesados. Pero aun así dejaron sus pantalones bien cagados.\n",
	"5ab0f32686f7745dd409f56d": "¡Que curioso! Entonces ahí fue a dar el agua. Gracias. Informaré a mi gente. De seguro Skier no estará contento con que yo interfiera en sus asuntos, pero qué no harías por el bien de la gente.",
	"5ab0f32686f7745dd409f56f": "Te lo agradezco desde el fondo de mi corazón. Me cuesta explicar lo mucho que esto representa y al mismo tiempo lo poco que es para las personas que las necesitan. La mayoría de las personas las tomarían para si mismas, pero tú las entregaste. Gracias.",
	"5ab0f32686f7745dd409f570": "Un placer hacer negocios con usted.",
	"5ab0f32686f7745dd409f571": "Bueno, ¡Sinceramente no esperaba eso de ti! Gracias a estos planes podríamos haber encontrado y enviado comida a civiles, y ahora toda esta mercancía irá a dar con Skier, ¡Quien simplemente la venderá diez veces más cara! ¿Cómo puedes aliarte con este sinvergüenza?",
	"5ab0f32686f7745dd409f564": "¿Qué tal te fue? No te molestes, ya me enteré, un gran éxito. Estás de una pieza y la gente interesada corrió la voz de que les fue bien. Así que esta vez es un beneficio doble, para mí y para ellos.",
	"5ab0f32686f7745dd409f572": "La confiabilidad de tus servicios me impresiona una y otra vez.",
	"5ab0f32686f7745dd409f56b": "Gracias joven. No puedo decirte para qué los necesito, pero créeme, son para una buena causa.",
	"5ab0f32686f7745dd409f592": "Bueno, veo que encontraste todo. ¡Muy bien hecho! Para mí todo este asunto apesta a problemas, pero como dice el refrán, el dinero nunca apesta. Toma tu recompensa.",
	"5ab0f32686f7745dd409f576": "Es agradable encontrar a una persona responsable que esté dispuesta a arriesgarse por el bien común.",
	"5ab0f32686f7745dd409f56c": "Justo a tiempo. Has hecho algo importante para muchos, si no a todos.",
	"5ab0f32686f7745dd409f565": "¿Qué?, ¿Éxito otra vez?, ¿Un pequeño guerrero eh? El Terror de Tarkov, ¡Mis nalgas!, ¡No te ofendas hombre! Todo está bien, te debo una. Te ocupaste de un asunto importante - y me siento bien por ello. Y cuando me siento bien, la gente adecuada a mi alrededor también comienza a sentirse bien. ¿Lo entiendes?",
	"5abe61a786f7746ad512da4a": "Hola luchador. ¿Sigues en la pelea? Bien. Tengo un trabajo para ti, es algo simple la verdad. Obviamente no es nada para alguien de tu calibre, así que no es exactamente un encargo, sino un favor, por decirlo así. Hay un paquete para mí, lo ocultaron en un búnker cerca del aserradero. Son cargadores de 60-balas en buen estado, ya sabes, un producto popular. Le pusieron candado a la reja, para alejar a los vagabundos. La gente de TerraGroup solía pasearse por allí y uno de los altos mandos tenía una copia de la llave guardada en algún lado. Ese tipo vivía en los dormitorios cerca de la fábrica. Así que ve y revisa ahí. Aunque de hecho, si no logras entrar al búnker, los puedes encontrar en cualquier otro lado - Es un pedido urgente.",
	"5ab0f32686f7745dd409f57a": "Ah-hah, ¡si eso no estuvo agitando entonces nunca lo estará! Me llegan noticias en todos los canales de que un demonio está prófugo y se cargó a un puñado de gente. Eres la onda, toma tu recompensa.",
	"5ab0f32686f7745dd409f582": "Bien, genial. Ahora debemos irnos lo más lejos posible mientras ellos hacen sus experimentos. Podremos echar un vistazo más tarde.",
	"5ab0f32686f7745dd409f57e": "Maldita sea... Aparentemente, me equivoqué al contar contigo. No tengo nada con lo que te pueda ayudar. Y ahora estoy hasta el cuello de problemas gracias a la guerra que dejaste con el culo al aire.",
	"5ab0f32686f7745dd409f577": " Ya veo, él que quería trabajo. No parece que podamos llevarnos bien, ya que no puedes hacer una mierda. Anda, lárgate.",
	"5ab0f32686f7745dd409f588": " ¡Bien hecho! Mis muchachos aparecerán pronto y sacarán todo esto en poco tiempo. Toma tu trofeo.",
	"5ab0f32686f7745dd409f56a": "¡En serio es impresionante! ¡Es casi un maletín nuclear! No me sorprende que haya mandado a alguien para sacarlo de ahí.",
	"5ab0f32686f7745dd409f578": "A la mierda, no pensé que lo lograrías. Muy bien, firma el recibo. Recordaré tu rostro, así que ven de vez en cuando. Todo el tiempo surgen trabajos de diferentes tipos, pero las personas caducan rápido estos días.",
	"5ab0f32686f7745dd409f567": "Bien, y dicen que el dinero no puede comprar amistades, pero aun así te debo una.",
	"5ab0f32686f7745dd409f57c": "¡Y decías que no había nada allí! Aunque podrían estar vacías. Necesito comprobarlo. En cualquier caso, toma la paga.",
	"5ab0f32686f7745dd409f573": "Seguramente eres imbécil. Me enteré de que después de todo le diste la carpeta a la médica. El Maldito Salvador de la raza humana.",
	"5ab0f32686f7745dd409f574": "Bueno, bla bla bla. ¡Bien hecho! Toma, como había prometido, sabía que tú no me apuñalarías por la espalda. Nos vemos, sigue en contacto.",
	"5ab0f32686f7745dd409f575": "Bueno, ahora podemos añadir carne a nuestra exquisita variedad de platos. Muchas gracias joven.",
	"5ab0f32686f7745dd409f56e": "Puedes estar orgulloso de ti mismo - aunque hoy hayas quitado vidas, no eran vidas valiosas para la raza humana, a cambio le has dado una oportunidad a muchos civiles.",
	"5ab0f32686f7745dd409f57b": "No tienes idea de lo que has logrado para estas personas.",
	"5ab0f32686f7745dd409f57f": "Gracias guerrero. Bueno, el vagabundo que buscas solía habitar en el ferrocarril, en el vagón cerca de la caldera. Mis muchachos lo han visto ahí a menudo. Nos vemos después.",
	"5ab0f32686f7745dd409f581": "Al parecer, este problema no se ha resuelto, solo se hizo más complicado. Bueno, como sea. Que pase lo que tenga que pasar.",
	"5ab0f32686f7745dd409f57d": "Cuando la acción termine, ve y diviértete. Veamos qué sale de eso.",
	"5ab0f32686f7745dd409f580": "Mientras viva me seguiré preguntando. ¿Cómo es que él estuvo sobreviviendo todo este tiempo? ¡No podía ni poner dos palabras juntas! Como sea. Primero desinfecta todo esto y báñalo en Colonia, luego lo abres y echa un vistazo.",
	"5ab0f32686f7745dd409f587": "Bueno, vamos a ver ¿Por qué chingados andas cortejando a ese tal Skier? ¿Te da dinero a montones? ¿Te prometió una tajada de las ganancias? Pues que se vaya al diablo, y tú también",
	"5ab0f32686f7745dd409f5a0": "Bueno, espero que los tanques estén intactos.",
	"5ab0f32686f7745dd409f583": "¡Oh maldito bastardo! ¡Todo se fue por el maldito drenaje! Puta madre, ¡Tanto esfuerzo desperdiciado! ¿Qué demonios te pasa? Eres un tipo razonable, no un puto desquiciado. ¡Ah, vete al diablo, arruinaste esa mina de oro! De ninguna manera te volveré a dejar entrar a algo serio.",
	"5ab0f32686f7745dd409f584": "¡Eso es, bien hecho! Bueno, ahora estamos unidos hermano. Me impresiona que no te acobardaras en el último momento. Ahora puedo ponerte en negocios realmente serios.",
	"5ab0f32686f7745dd409f585": "No sé qué decir. Me asusta pensar quién podría necesitar este químico y para qué.",
	"5ab0f32686f7745dd409f58c": "Yo entiendo, no es fácil deshacerte de estos pendejos en un instante como si fueras un puto meteoro. No es la gran cosa, solo reincorpórate y vuelve a intentarlo.",
	"5ab0f32686f7745dd409f589": "Una vez más, bendito seas Rambo. No sé cómo te las arreglas, en cualquier caso eso no me incumbe, pero me siento cómodo trabajando contigo. No te sorprendas si de repente comienzo a preocuparme por ti.",
	"5ab0f32686f7745dd409f58d": "¡Mírate, el mismísimo Punisher como nunca antes se había visto! Se rumorea que algún monstruo está haciendo desaparecer la escoria a montones. Mis amigotes te envían saludos y unos espléndidos regalos.",
	"5ab0f32686f7745dd409f586": "¡Maravilloso! Solo me puedo imaginar lo enojado que estará Skier, pero, en serio, es mejor mantener esta porquería bajo control con personas competentes",
	"5ab0f32686f7745dd409f58a": "¡Excelente trabajo! Aún quedaron un montón de feos, pero como sea, es un comienzo.",
	"5ab0f32686f7745dd409f58f": "Bueno, dejemos toda la mierda en el pasado. Borrón y cuenta nueva. Hasta la próxima.",
	"5ab0f32686f7745dd409f594": "Deshacerte de unos Scavs no es gran cosa, de todos modos no son humanos. Pero matar a todos indiscriminadamente, incluso a los tuyos... Eso es un mal negocio. Toma tu dinero. Eso es todo. Les dije \"Ya basta\" Aunque te conocen y puede que contacten contigo directamente si te necesitan.",
	"5ab0f32686f7745dd409f590": "Hm... bueno, está bien. Olvidaré las viejas ofensas con el fin de que sigamos trabajando juntos. Solo ten cuidado con ese tal Skier, él no es bueno en lo absoluto",
	"5ab0f32686f7745dd409f58b": "Lo lograste ¿Eh?, ¡Bien! Toma tu recompensa. Te apuesto que no será el último trabajo de mis camaradas.",
	"5ab0f32686f7745dd409f593": "Bueno, parece que no tuviste suerte al diezmar a los operadores ¿Eh?, Está bien ¿Crees que valga la pena intentarlo de nuevo?",
	"5ab0f32686f7745dd409f59e": "Mis contactos recibieron todo lo que necesitaban. Buen trabajo, estaría encantado de seguir trabajando contigo.",
	"5ab0f32686f7745dd409f5a2": "Supongo que no necesito recordarte que todo esto es solo entre nosotros.",
	"5ab0f32686f7745dd409f59d": "¡Buen trabajo! ¡Genial! Eres un verdadero Sherlock.",
	"5ab0f32686f7745dd409f5a7": "Bonita laptop ¿Cómo es que pudieron dejarla? La enviaré a desencriptar.",
	"5ab0f32686f7745dd409f59a": "Buen trabajo, ahora nos toca actuar.",
	"5ab0f32686f7745dd409f5a1": "Eres asombrosamente rápido, ¡Genial!",
	"5ab0f32686f7745dd409f5a9": "Eres el Sherlock de los negocios. ¡Buen trabajo!\n",
	"5ab0f32686f7745dd409f58e": "¡Maravilloso! Estoy feliz de volver a trabajar contigo, tienes mi confianza de nuevo.",
	"5ab0f32686f7745dd409f595": "¡Genial! Toma la recompensa. Mientras tanto, le entregaré esta USB a mi especialista para que la desencripte",
	"5ab0f32686f7745dd409f5a8": "Tenemos la primera mitad. Espero que continúes con eso.",
	"5ab0f32686f7745dd409f5ab": "Bien, iremos a ver quiénes moran por ahí. Contáctame más tarde.",
	"5ab0f32686f7745dd409f5b1": "¡Ahora nos entendemos! El rublo cae y los billetes verdes crecen como las curvas de una prostituta al borde de la carretera, ja-ja. Espera una llamada de Peacekeeper, aspirante a profesionista.",
	"5ab0f32686f7745dd409f5a3": "¡Kurwa! Perdóname. Pero... tal vez podemos sacarle beneficios a todo esto.",
	"5ab0f32686f7745dd409f5a5": "Tal y como pensé, eres un hombre de negocios.",
	"5ab0f32686f7745dd409f5ad": "Buen trabajo amigo mío.\n",
	"5ab0f32686f7745dd409f5a4": "Bien, veamos que traman estos fanáticos.",
	"5ab0f32686f7745dd409f59c": "Buen trabajo amigo mío, haré que mi gente se entere.",
	"5ab0f32686f7745dd409f5ac": "¿El auto estaba ahí verdad? Lo buscaremos a través de la base de datos, siento que nos esperan más descubrimientos fascinantes.",
	"5ab0f32686f7745dd409f59f": "Quiero pensar que no le hablaste a las autoridades de este asunto ¿Verdad?, ¡Genial! Aquí está tu recompensa.",
	"5ab0f32686f7745dd409f5b2": "Genial, siempre podrás contar conmigo de ahora en adelante.",
	"5abe61a786f7746ad512da4e": "Hola mercenario. ¿Por alguna casualidad andas buscando trabajo? Muy bien. El trabajo no es nada complicado para un veterano como tú, y saldrás muy bien parado. Siempre puedo proporcionar comida y bebida, y lo más importante - atención médica especializada, en casos de casi cualquier complejidad. Y a mis clientes más leales, aquellos que no dudan en ayudarme con mis negocios, les ofrezco un trato preferencial ante servicios y mercancías que podrían necesitar. Pero eso dependerá de ti. Si es que demuestras que eres confiable. Mientras tanto, empecemos con algo sencillo - Necesito botiquines de primeros auxilios, se les conoce como Salewa, los de color rojo ¿Los conoces, verdad? Bueno y como prueba de que eres una persona capaz, quiero que los consigas durante tus incursiones. Siempre es un placer trabajar con alguien en quien realmente puedes confiar.",
	"5ab0f32686f7745dd409f5aa": "Gran trabajo señor.\n",
	"5ab0f32686f7745dd409f59b": "Bien hecho, el trabajo sigue según lo planeado.",
	"5ab0f32686f7745dd409f5af": "Con todo respeto, no creí que lograrás hacerlo. Desde mi punto de vista ahora si que pareces todo un francotirador.",
	"5ab0f32686f7745dd409f5b4": "En efecto, es la distintiva letra del doctor. Gracias joven.",
	"5ab0f32686f7745dd409f5ae": "Un trabajo bien hecho, es un trabajo bien pagado. Haré que verifiquen este disco duro inmediatamente.",
	"5ab0f32686f7745dd409f5b7": "Buen trabajo, mantén la buena salud.",
	"5ab0f32686f7745dd409f5a6": "Bien, comencemos.",
	"5ab0f32686f7745dd409f5b5": "Me duele pensar que estamos siguiendo el rastro de sangre de esta forma, pero de todos modos la enviaré a analizar.",
	"5ab0f32686f7745dd409f5b3": "Entonces, me dices que una de las ambulancias estaba estacionada al lado del sanatorio, hmmm... Interesante.",
	"5ab0f32686f7745dd409f5b6": "Muy bien hecho, Mechanic ha recibido la pólvora.",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a786f7746ad512da47": "¿Sano y salvo? ¡Muy bien! No todos pueden presumir eso hoy en día. Aparentemente puedes hacerte cargo de una o dos cosas. Eso es bueno. Y ya que sabes un poco sobre tácticas, este es el desafío. ¿Conoces el área del aserradero?, Bien. Algunas personas de confianza tienen asuntos que atender en el área, pero los parásitos locales de la zona se creen los amos del lugar y como les hace falta sentido común, se atreven a interferir con mis conocidos. Según mis reportes, estos pendejos no son más de 15, con la aproximación adecuada no deberían ser problema para un perro de guerra experimentado como tú. ¿Qué dices?\n",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da49": "Mantén la buena salud estimado camarada. Adelante pasa. Hay trabajo que hacer, si es que estás interesado. Necesito encontrar un pedazo de basura y se me acaba el ingenio. Brevemente - uno de los capataces que trabajó en el puto Polikim, acaba de poner sus manos en unos documentos bastante pesados. ¿Tú sabes, de seguro, cómo está todo el mundo buscando cualquier evidencia sobre TG y sus asociados? Así es. Pero la gente que trató de obtener información de ese capataz resultó ser más impaciente que inteligente. Y el tipo estiró la pata envés de aflojar la lengua. ¿Lo puedes creer? ¡Que imbéciles! ¿Cómo hacer negocios con gente como esa? Ok, de regreso al punto. Entonces, él agarró los documentos y los escondió en algún lado. Pregunté un poco por ahí, con los que él había trabajado antes. En general, las posibilidades no se ven bien, pero ¿Quién sabe que tanta suerte se puede tener?, En síntesis, ese capataz trabajó en la planta química. La mierda más mierda, ¿Ves?. Y en algún lugar de las instalaciones de la fábrica, él y sus amigos tenían sus barracas. Un lugar para comer, relajarse, posiblemente invitar chicas, etc. Me imagino que esos documentos están escondidos ahí en alguna parte, es lo más probablemente. Si no están ahí, entonces no encontraremos una absoluta mierda.",
	"5abe61a786f7746ad512da48": "Luchador, espero que te encuentres bien. Por lo que veo sigues en nuestro decadente mundo, pero suficiente de eso. Hay una cosa. Debo decir que es algo sensible. ¿Ya nos tenemos confianza verdad? Así que ahora confiaré en ti. No entraré en detalles de qué, quién o para qué, eso no tiene nada que ver con lo que debes hacer. Y el encargo es conseguir un paquete y moverlo a otro lugar. No suena difícil, pero hay un inconveniente. Lo debes conseguir en Aduanas y dejarlo en la Fábrica. ¿Te interesa?",
	"5abe61a786f7746ad512da61": "Así está la cosa. Todo este acuerdo químico funcionó de lujo y ya sé con quién negociarlo. Y la parte receptora está lista. Solo queda un problema por resolver. Encontrar más de estos químicos amarillos. La parte importante del problema ya la resolvió alguien por nosotros - ese alguien ya había encontrado los químicos. No sé si lo hizo conscientemente o no, pero según las notas enviadas en los mismos documentos, alguien intentó sacar una caja de la fábrica. Pero esta caja no estaba registrada en ninguno de los puntos de control de la fábrica, así que creo que será mejor buscarla en las premisas de la fábrica. Y esta vez no será solo una mugrosa jeringa, será una caja entera. Busca algún tipo marca o símbolo, la caja debería estar marcada con cosas así. ¿Comprendes? Ah, una cosa más. Mis estimados y queridos amigos Prapor y Therapist aparecieron hurgando por ahí. Así que piensa bien lo que haces, no te vayas a cambiar de bando. Solo un poco más y estaremos dirigiendo este lugar. Buena suerte hermano. Le hablaré a Ragman de ti - para que te venda algunos cascos. ¡Y de los buenos!",
	"5abe61a786f7746ad512da50": "Me alegro de verte, joven. Tengo un trabajo bien pagado para ti. Como ya conoces el problema del agua en la región y el origen del problema, puedo confiarte la siguiente información. Descubrimos qué es exactamente lo que está contaminando el acuífero y sabemos cómo detenerlo. Nos tomará unos días más, pero se hará. Ingenieros calificados ya están en ello. Pero hasta entonces debemos sobrevivir con las escasas reservas que tenemos. Las cuales son realmente escasas. Sin embargo, que yo sepa, algunas personas lograron recaudar y abastecerse de agua limpia antes de la contaminación. Esta es la pandilla que habita el área de los dormitorios al lado de la fábrica. Varias personas los vieron llevar grandes barriles de plástico con agua allí. No puedo culparlos por tratar de sobrevivir como les sea posible, pero no necesitan tanta, y simplemente no saben que en unos días todo se resolverá. Y debido a la falta de agua, muchos no podrán sobrevivir hasta ese punto. Por favor, localiza dónde almacenan sus suministros de agua y dime.",
	"5abe61a786f7746ad512da46": "¿Cómo te va guerrero? ¿Sigues de una pieza? Bien. Mira, hay un problema. Si lo resuelves, podríamos empezar a hablar con confianza. ¿Te interesa? Entonces pon atención. Tenía un amigo que conducía un camión cisterna en la fábrica. Se las arregló para sacar a su familia, pero regresó para tomar sus cosas y falleció. Vivía en uno de los dormitorios, el grande. No recuerdo el número de la habitación, fui ahí solo una vez y estaba completamente ebrio. Recuerdo que había un póster de una chica en la pared, eso es seguro, el resto es confuso. Para acortar la historia, él tenía un viejo reloj de bronce de bolsillo en una cadena. Alguna especie de reliquia familiar. Si nadie lo ha robado aún, entonces hay dos opciones - o está escondido en algún lugar de la habitación o en su camión. Lo quiero conseguir para su hijo, su padre no era un imbécil y merece ser recordado.",
	"5abe61a786f7746ad512da45": "¿Qué pasa guerrero?, ¿Qué es lo que te interesa?, ¿El dinero?, ¿Los bienes?, Este es el lugar correcto para ambas cosas, pero ¿Quién eres y de qué estás hecho? Es la primera vez que te veo, y no te ofendas, pero he vivido demasiado tiempo como para confiar en la gente de inmediato, así que deberás probar que tan rudo eres en el campo. Últimamente sobran tipos rudos en nuestra hermosa ciudad, tú sabes. Y entonces veremos si es que vales algo, en ese caso los saludos podrían ser más cálidos, los precios más bajos además de cosas más geniales. Suena justo ¿No?, De acuerdo, ya que aceptaste, para principiantes deberás cargarte a unos cinco huevónes a las afueras de Aduanas y tráeme 2 escopetas MP-133 como prueba.",
	"5abe61a786f7746ad512da53": "Necesito tus servicios. ¡No pongas esa cara, claro que no será gratis! En el dormitorio pequeño, si el mismo en el que habitan esos bandidos, en algún lugar del primer piso solía vivir un joven paramédico de la fábrica. Desafortunadamente, no sé el número de la habitación - como verás, cuando mis colegas y yo fuimos sus invitados en el Día del Trabajador Médico, ya estaba oscuro, y en medio de una fiesta. Bueno, él era un joven especialista, todavía un interno, pero muy entusiasta. Planeaba enrolarse como Médico Militar en San Petersburgo. Y en su caja fuerte, la cual está ahí mismo en la habitación, él guardó un maletín con un nuevo dispositivo médico bastante particular. Emitido a él por su empleador. Trató de salir de la ciudad en su VAZ 2109 azul con placas de San Petersburgo. No sé si lo logró o no, pero hasta donde escuché, o bien se quedó atascado cerca de la gasolinera o fue arrestado por los militares. En cualquier caso, realmente podría darle un buen uso a esa herramienta. Llegada la hora, puede que también la necesites. No es que desee que eso ocurra, no me malinterpretes, pero... Supongo que entiendes todo mejor que yo. Búscalo. Ah Sí, casi lo olvido, tenemos intereses comunes con Arshavir en este asunto. Él tiene un buen producto para ti. Después de completar el encargo, por supuesto.",
	"5abe61a786f7746ad512da4d": "Salve, bribón de hacha y pistola. Recientemente surgió información muy curiosa. Huele a ganancias sólidas sin necesidad de andar corriendo demasiado por ahí. ¿Listo? Mira. Estaba ese chiflado que dirigía las tiendas, vivía en los departamentos junto a la fábrica. Y, como de costumbre, tenía guardado algo de efectivo. Él vivía en la habitación 214. Pero ese no es el punto. No creo que encuentres mucho ahí, si no es que nada en lo absoluto. Aunque él juró que había algo. Y surgió algo más: en el mismo edificio, él posee una habitación más, 203, pero no lo balbuceó sin más, de hecho, la usaba como almacén. Seguro que ahí debe de haber algo de valor, tanto que uno de sus recaderos pereció ahí. Además, tenía un garaje. No sé el número, pero ciertamente es de dos dígitos - Tengo una lista de propietarios que comienzan con 100, y su nombre no está ahí.",
	"5abe61a786f7746ad512da4f": "Buenas tardes. Tengo un trabajo urgente para ti. Es importante para todos los que aún están vivos o, más precisamente, habitan en nuestra lamentable región. ¿Sabes dónde está la fábrica de químicos? Ahora no importa lo que se produjo ahí ni lo que está sucediendo ahora mismo. Me refiero a quién la controla o quién intenta asegurarla. Tengo la firme sospecha de que se está filtrando algún tipo de veneno de las instalaciones de la fábrica al agua subterránea. Y debido a la falta de suministros del exterior, todos estamos forzados a beber esta agua. ¿Lo entiendes? Incluso los filtros ya no son efectivos. Si no resolvemos este problema, pronto nadie necesitará munición y granadas. Para resolverlo necesito las lecturas de los analizadores de radio y gas, los cuales deberían de estar en el taller de la fábrica junto a las bombas de agua. Busca una pequeña habitación separada de los talleres y ahí deberían estar.",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da52": "Hay más trabajo, si es que estás interesado. Creo que ya te enteraste de que apoyo a civiles que permanecen en los refugios, aquellos quienes desafortunadamente no tuvieron tiempo para salir del perímetro. De hecho, todos los encargos que te he pedido y por los que has batallado son solo una forma de alcanzar mis objetivos. Y el objetivo es ayudar a las personas inocentes a sobrevivir hasta el posible final de esta pesadilla. O hasta la evacuación. Tú me das la impresión de una persona más o menos normal, aún no eres un absoluto monstruo como la mayoría de tus iguales que vienen a verme. Por lo tanto, te lo pediré. Necesito morfina. Y no para venderla a drogadictos. Después de todo joven, soy médica e hice un juramento. Muchos civiles son heridos debido a los constantes tiroteos. Balas perdidas, fragmentos de granadas. Y hay mujeres, ancianos y niños. Y no son matones veteranos de combate, no pueden y no deberían soportar tal dolor, solo mordiendo la correa del fusil. Sé que USEC solía llevar suministros de jeringas desechables en sus SUVs. Tráeme al menos 5 de esas.",
	"5abe61a886f7746ad512da87": "Ah, ¿Eres tú? ¿Listo para los negocios serios? Sí, sí. Das miedo, más miedo que yo, ja, ja. Para ser breve, los turistas me han estado molestando últimamente... Entrometiéndose en todas partes y fregando a mi gente. No me gusta. Te compensaré con billetes de los buenos si levantas el infierno contra ellos. ",
	"5abe61a786f7746ad512da4c": "Buenas tardes. Prapor me dijo que tú eres el joven que nos ayudará a reconectar y encontrar la carta perdida. ¡Genial! Estaré esperando.",
	"5abe61a786f7746ad512da51": "Me alegro de verte una vez más. Mi gente descubrió quiénes estuvieron involucrados en todas estas operaciones ilegales con el agua. Por su puesto, todo fue gracias a tu información. Bueno, fue una pandilla de Scavs que opera en el área de Aduanas. Realmente no me siento cómoda con este tipo de solicitudes, pero hay vidas en juego, y estos sinvergüenzas continúan con su sucio negocio. Tenemos que dejarlos bien asustados por lo que han hecho, así que hazlos sufrir y que mueran sintiendo las dolorosas consecuencias de sus actos. ¿Podrías hacerlo?",
	"5abe61a786f7746ad512da54": "Hola joven. Realmente me alegra verte. Tengo una misión muy importante, que no se la puedo encargar a cualquiera. ¿Podrías encargarte? Entonces escucha. ¿Conoces el aserradero en Bosque? Bueno, durante el periodo de la Guerra de los Contratos fue usado como una de las bases provisionales de suministro de respaldo para TerraGroup. Y estoy muy interesada en los planes de suministro de TerraGroup en esta región. Creo que deberían estar en algún lugar del aserradero. Intenta buscarlos en los cuartos temporales para los trabajadores - deberían de estar en un estuche seguro para documentos con un símbolo especial.",
	"5abe61a786f7746ad512da55": "Un pajarito me dijo qué quieres encontrar una carpeta y pasársela a la médica. Como te darás cuenta, esto me ayudaría mucho en mis negocios, y estoy interesado en interrumpir las operaciones de Therapist. Algo de sabotaje, ¿Eh? Vamos, tráeme esa carpeta y te trataré bien, te enviaré aún más dinero y te tendré más confianza. ¿Para qué demonios necesito los planos? No te hagas el tonto, adivina. Estoy abriendo ramificaciones aquí, expandiendo mis operaciones, y comida de calidad de aquellos que se han estado preparando por adelantado para todo este desmadre, se venderá como pan caliente a través de mis canales. Pero estoy divagando, vamos, ve de una vez, estaré aquí empaquetando tu dinero en efectivo.",
	"5abe61a786f7746ad512da5c": "¿Tomas trabajos secundarios en tu profesión principal? Jeje. ¡Qué mundo tan hipócrita! Me dieron una condena por darle una insignificante paliza a un punk, ¡y mi jerga me hace objeto de burla para un loco que mata gente en cantidades colosales, sin un rastro de remordimiento! ¿Dónde está la justicia?, Así es, como dijo mi fiscal, \"está ahí, más allá del muro\". Y todos nosotros estamos aquí, en una gran prisión. Ves el punto, ¿no? Como sea, me desvié del camino. Bueno, el trabajo es fácil. Un grupo de Scavs está infestando la fábrica. Y uno de ellos es un personaje que se hace llamar Uruguay. Que apodo tan estúpido. Me da lástima, ¿quién demonios da a luz a esos imbéciles? Pero estoy divagando. El objetivo es terminar su vida terrenal. Pero esto es solo la mitad de la batalla. Él tiene un encendedor, una especie de amuleto de la suerte. El Zibbo dorado, lo movía todo el tiempo entre sus garras. Estuvo un tiempo por aquí y no dejaba de hacerlo sonar. Y por cierto, él vive en los dormitorios, habitación 303. Así que, necesito que ese encendedor sea dejado en una casa de seguridad para que alguien se quede apropiadamente estupefacto, y tal vez darle una pista. ¿Lo tienes? Entonces así será. Esa casa de seguridad está en las Aduanas, en un barracón cerrado al lado del área de estacionamiento de camiones. Aquí está la llave. Buena suerte.",
	"5abe61a786f7746ad512da4b": "Adelante pasa, siéntete como en casa. ¿Cómo es la vida de la batalla? ¿No hay agujeros sobrenaturales en tu piel? Muy bien. Qué se les va a hacer ¿Eh?, Estoy en un aprieto algo desagradable ¿Me ayudarías a salir? Mi mensajero se desvaneció. Puta madre, confié en esa basura local y se la pasaba jugando al tipo rudo todo el tiempo. Para hacerlo breve. Le envíe una nota a Therapist con una propuesta para una beneficiosa cooperación mutua. Nada especial, pero tampoco es algo que los intrusos deberían saber. Y fue entonces cuando ese imbécil se perdió, y un pajarito me dijo que al mensajero lo liquidaron en algún lugar de la Fábrica. ¿Por qué demonios iría por ahí ese idiota? Le dije que fuera directo. Bueno, encuentra el cuerpo y revísalo, tal vez mis escritos aún estén ahí. Y si por algún milagro lo están, entregarlos a la Srta. MD, ¿Podrías?",
	"5abe61a786f7746ad512da5f": "Ya me cansé de esperar. Los documentos que sacaste de la guarida de este humanoide eran importantes. Bueno más bien bastante importantes. Además es un cargamento bastante peligroso. Y no sé quién será el mejor comprador para esto. Y ni siquiera se trata de las ganancias, si no de los putos problemas que tendremos si elegimos al destinatario equivocado. Así que aquí tienes la llave que encontraste allí y trata de buscar más. Mis muchachos dicen que es de una habitación de los dormitorios. Y a juzgar por los documentos, nuestro subjefe fue visto en la segunda planta del primer edifico. Cualquier información que puedas encontrar en esta habitación nos podría ser muy útil, y la recompensa será impresionante.",
	"5abe61a786f7746ad512da56": "Hola otra vez. Tengo una escasez temporal de alimentos no perecederos, en concreto necesito carne enlatada. ¿Puedes ayudarme? Necesito una reserva de 15 latas de carne y conozco unos cuantos sitios donde las podemos conseguir. Obviamente, de nuestros amigos Scavs. Solían tener un almacén en la gasolinera cercana a la fábrica y quizás todavía quede algo. También había otro almacén de alimentos en algún sitio de los dormitorios, con bastantes más cosas que solo carne enlatada. Pero ahora mismo solo estoy interesada en las latas, así que puedes quedarte con lo demás. ¿Trato hecho? Sé que estas dos pandillas están aliadas, pero para evitar que su propia gente se las robe, los líderes han intercambiado las llaves de los almacenes. Creo que será bastante fácil para ti.",
	"5abe61a786f7746ad512da5e": "Oye Sherlock, ¿Quieres un acertijo? Eres nuestro profesional en estos rompecabezas ¿Verdad?, Entonces pon atención. Un vago lisiado pasó por aquí. Estaba loco o demente, diablos si tan solo lo hubiera sabido antes, en harapos, sucio de los pies a la cabeza, ¡Y el hedor! Un arma química andante. Deja suelto uno de esos en cualquier lugar y por donde pase morirá todo. Jajajaja. Ah mierda, estoy llorando de la risa. Pero estoy divagando. Solo quería deshacerme de él, para que toda la peste se fuera lo más lejos posible, pero uno de nuestros chicos reconoció a un antiguo colega en esa pila de mierda con patas. ¡Imagínate eso! ¡Están pasando cosas horribles! ¡Las personas normales se convierten en viles sacos de mierda! Pero ese no es el punto. El tipo que reconoció ese montón de harapos, dijo que él no era un pendejo convencional, ¡Sino el mismísimo Subjefe de Seguridad de dos zonas especialmente delicadas en la Polikhim! Solo imagina el tipo de información que podríamos sacarle si al menos pudiera recordar su propio nombre, en vez de andar comiéndose los mocos y balbucear cada vez que mueve los labios como un demente. ¡Qué lástima! No sé qué le pasó, pero esto es lo que pienso. Todo este tiempo ese harapiento debió estar viviendo en algún lugar, ¿Tal vez durmiendo en algún colchón meado, con mierda por todas partes? ¡Correcto! Deberías buscar eso ¿Necesitas un traje NBQ? Jaja, era una broma. Pero si lo llegaras a necesitar, yo mismo te pagaré el traje, y no solo eso.",
	"5abe61a786f7746ad512da57": " Hola, qué bueno que estás aquí. Tengo un trabajo solo para ti, ya que estás familiarizado con él. Nuestros ingenieros han neutralizado con éxito la fuga de químicos de la fábrica, pero el agua todavía no está completamente rectificada. Los contaminantes restantes son productos derivados específicamente del petróleo. Suponemos que esto está conectado con el almacén de combustible de la Central Térmica al lado de la fábrica. ¿Lo conoces? Es difícil no verlo, hay muchos contenedores. Las salas técnicas de almacenamiento de combustible y la instalación de la caldera normalmente deben estar equipadas con los mismos analizadores de radio y gas que encontraste en la fábrica, por supuesto, si es que aún no los han robado. Debes localizarlos y traerlos, y solucionaremos el problema del agua en la región, al menos por un tiempo.",
	"5abe61a786f7746ad512da5b": "Las he visto más difíciles, aunque no muy a menudo. ¡Ja! Bueno a la mierda, lo que sea. Te tengo un encargo bien verga. ¿Por qué pones esa cara? ¿No te gusta la jerga?, Sí estuve un tiempo en prisión ¿Y?, ¿Por qué me miras así? Tuve dos condenas, una en un reformatorio, la segunda - dos años en seguridad mínima por conducta desordenada. ¿Suficiente? ¿Terminamos con eso? ¡Esta bien, ahora seguiremos sin palabras graciosas! Así que mira, así está el desvergue. No puedo decir que es a prueba de fallos, pero es bastante interesante. Un punk borracho ha estado chismeando que durante la Guerra de los Contratos él solía guiar a varios grupos VIPs que no querían toparse con nuestras tropas o policías. Y estoy de acuerdo con esto último. Todavía es posible tratar con perros de guerra, es común encontrar gente normal entre ellos, pero los policías no son muy buenos que digamos. Bueno, al final de cuentas, de vez en cuando se topaba con ellos. Oh y el muy pendejo tenía suficiente sentido común como para robar todo lo que podía durante las paradas. Ahora ese imbécil jura por su madre, que robó dos memorias USB en su última salida. Pero ha estado tanto tiempo borracho que no puede recordar nada en lo absoluto - ni la ubicación, ni puntos de referencia, nada. De todos modos, él dice que lo único seguro es que eran de algún pez gordo, así que podrían servirnos de algo. Revisa todos los campamentos posibles. Sé que estos caminos han sido usados una y otra vez desde entonces, pero ¿Y si de repente aparecen?",
	"5abe61a786f7746ad512da5d": "¿El vagabundo de la Polikhim? ¿El ex delegado en jefe de seguridad? Si, Lo conocí. Todo este desmadre le trajo graves consecuencias - solo necesitó beber para ser degradado a un vagabundo. Y él no era un mal tipo... Espera un segundo, ¿No puede contarlo él mismo? ¿Le ha pasado algo? Bueno no importa, aparentemente hacer demasiadas preguntas te trae problemas. Bueno, sé donde vivía, pero este es el trato - Necesito ayuda para espantar a los Scavs de Aduanas, si me ayudas, te diré dónde vivía este vagabundo.",
	"5abe61a786f7746ad512da59": "¡No es un buen momento! Aunque... Espera un segundo. Hay un asunto urgente. Hubo un tiroteo hace una hora en los garajes al otro lado del río. Justo a donde se dirigía mi mensajero. Al diablo con él, de todos modos era un completo idiota. Pero él llevaba una llave muy particular. Se podría decir que es una llave muy compleja. Para una puerta que podría estar en cualquier puto lado ¿Ves?, Este payaso me estaba dando algo muy valioso. Escondido en algún lugar, cerrado con esa llave atormenta culos, y el bastardo vino conmigo para hablar sobre el precio. ¡Hijo de puta!, Incrementé su paga un poco, para que lo pensara, pero este pendejo no me dijo dónde estaba y fue a buscarlo él mismo. Y estoy casi seguro de que lo mataron ahí. Encuentra la llave y luego el paquete, incluso si tienes que verificar todas las puertas desde el centro hasta el puerto.",
	"5abe61a786f7746ad512da5a": "Ah, eres tú otra vez. Así que decidiste estar cerca de mí, eso está chingón. Necesito agitar nuestra región. Todo tipo de intrusos siguen apareciendo e interfiriendo en mis negocios, se la pasan matando y robando a mis muchachos, simplemente los liquidan indiscriminadamente. Eso no me hace gracia, digamos que no coincide con el concepto de negocio que tengo en mente. Bueno, ve y resalta ese operador que llevas en ti, y asegúrate de hacerlo solo con pistolas, para que entiendan que están lidiando con profesionales. Te pagaré por cada cabeza que me traigas e incluso algo extra como regalo. Son tiempos difíciles, y tienes que ganarte la vida de algún modo - preferiblemente uno bueno.",
	"5abe61a886f7746ad512da65": "Bueno, es hora de que hagamos de este mundo un lugar mejor. La zona de la Costa se encuentra constantemente bajo ataque de varias bandas y están interferido en las operaciones de mis amigos. Ayúdalos a solucionar este problema y te enviaremos una jugosa recompensa. Pero hay un detallito, deberás hacerte cargo de este asunto utilizando armas de la serie AKM, para que mis amigos sepan quien fue el que los ayudó",
	"5abe61a886f7746ad512da67": "Hola hombre. Bueno, mis amigos están tramando algo. La última vez que te deshiciste de los Scavs, me llamaron casi al instante y parecía que se estaban entreteniendo. Haciendo apuestas y ganando dinero, tú sabes. Para acortar la historia, quieren que vuelvas a eliminar Scavs, pero esta vez quieren que utilices un AKS-74U. Realmente no quiero saber qué clase de espectáculo estarán haciendo, pero están ofreciendo bastante dinero, así que ¿Qué dices?",
	"5abe61a786f7746ad512da63": "¡Hola! Qué pequeño es el mundo - Me enteré de que últimamente te has asociado con Skier. Vamos directo al negocio - Necesito saber dónde puedo conseguir ese producto químico del que tanto hablan, tengo un cliente muy importante que quiere comprar todas las cajas a un buen precio. No me importa para qué las necesita, voy más justo de fondos de lo que me gustaría. ¿Te apuntas?",
	"5abe61a786f7746ad512da58": "Buenas tardes joven. Necesito ayuda para una buena causa. Como siempre has sabido, colecto comida, medicamentos y artículos de primera necesidad con el fin de evacuar a las personas. No quiero engañarte, esto es verdad. Y ahora tienen suficientes reservas para el camino. Y lo más importante, he logrado negociar en el otro lado para que estas personas logren cruzar. ¿Te lo imaginas? Pero solo la población civil, ningún hombre menor de 60 años. Por lo tanto, la primera ola será en su mayoría niños con madres y algunas personas mayores. Casi todo está listo, excepto por un pequeño detalle - necesitamos transporte. Tenemos varios vehículos, son suficientes para llevar a todos los de la primera ola, pero no funcionan. Han estado inactivos por demasiado tiempo y necesitan baterías y bujías, eso me dijeron. Incluso el combustible no es necesario. Cuatro baterías y 8 bujías. ¿Puedes conseguir eso?",
	"5abe61a886f7746ad512da6b": "¡Oye, la forma en la que te cargaste a los Scavs fue toda una locura!\nLa gente en vez de venir a comprar, viene a preguntar qué chingados pasó. Resulta que de alguna manera mis amigos lograron negociar con las autoridades locales - o lo que quedan de ellas - para organizar una especie de combates entre mercenarios, como los gladiadores. ¡Imaginate eso!, ¡Con todo este desmadre parece que volvimos a la puta Edad Media! En fin, para ellos tú eres una especie de... ¿Cómo le dicen?... Evaluador. Lo que sea que se les ocurra hacer lo revaluarán y lo ajustarán según tus acciones. En resumen, no entendí una mierda de cómo lo van a hacer, pero ellos sugieren continuar. Esta vez tendrás enemigos más peligrosos, quieren que te cargues PMCs, pero debes ir disfrazado como Scav, ponte el chaleco que suelen utilizar y cúbrete el rostro con un pasamontañas. También se supone que debes espantar a los Scavs - para eso utiliza cualquier escopeta que sea de calibre 12. Todo esto suena a que están planeando comenzar la Tercera Guerra Mundial, y esto seguramente intensificará la violencia entre Scavs... ¿Te apuntas?\n",
	"5abe61a786f7746ad512da60": "Ese sobre del dormitorio contenía una fórmula química. Y un proceso de reacción descrito en la memoria USB. Encontramos a un chico aquí que es bueno en el tema. Así que dijo que cocinaron algo en la Polikhim, experimentando con algún tipo de líquido azul de mierda, añadiéndole basura y cosas así. Bueno no sé, no me gustaba la química en la escuela. Todo tipo de químicos, valencias y enlaces moleculares. ¡Que se vayan a la mierda! Jeje. Aún recuerdo algunas de esas cosas. ¡Tuve un buen profesor! Pero da igual. Lo importante es que confirmemos el experimento. Y entonces esta historia brillará sobre nosotros con todo y arcoíris. Esta mierda azul está esparcida abundantemente en barriles por toda la región, pero nadie sabe lo que es. Y nadie tiene ganas de averiguarlo. Pero nosotros si. Y sacaremos beneficios de ella. Pero para eso requerimos otra cosa, la cual debería estar en algún lugar de la Fábrica. Había un cuarto lleno de basura - tenían un laboratorio ahí. Busca una jeringa amarilla brillante, parece un bolígrafo, como un inyector de morfina. Bueno, ya captas la idea.",
	"5abe61a886f7746ad512da66": "Mis amigos estaban muy contentos por lo que hiciste, y definitivamente quieren más. Eso significa más beneficios para ti, además de equipamiento adicional, así que continúa, sigue haciendo cosas buenas para las personas adecuadas. Ah, casi lo olvido. Están pidiendo máscaras de bandana, ya sabes, esas con las que los Scavs se cubren la cara. Ni idea de para qué las necesitan, para asustar a alguien o algo. Una cosa más. Esta vez - debes hacerlo de manera silenciosa, sin que nadie se entere de qué los mató, así que te recomiendo utilizar un silenciador.",
	"5abe61a886f7746ad512da6a": "Ese negocio de los químicos dañó mi confianza en ti. No soy de los que guardan rencor, pero ese truco que sacaste fue cruel, y no me gustan esas cosas. Si quieres arreglar las cosas conmigo y recuperar mi confianza entonces - hazme un favor. El cliente que esperaba esos productos químicos se quedó en un aprieto, y además de eso, ni siquiera le he entregado unas granadas de un pedido anterior. Las granadas que necesita son de fabricación extranjera y no dispongo de ese material. Tráeme algunas de esas - y entonces podremos decir: \"como si nada hubiera pasado\".",
	"5abe61a886f7746ad512da68": "Sabes, ¡Me pregunto por qué estás trabajando con el cabrón de Skier! Incluso después de haberte cerrado mis puertas, veo que quieres arreglar esta desagradable situación. Bien... tengo una tarea para ti - hazla y dejaremos atrás el pasado. Aunque la gente no lo olvidará tan fácilmente - Solo Dios sabe a dónde fueron a parar esos químicos. Básicamente, mis colegas irán a buscar en el distrito objetos que tengan algo de valor y suministros para la gente que sufre. Sin embargo, no pueden acceder a ciertos lugares. Encuentra estas llaves en particular y entrégamelas, así es como ayudarás en nuestra operación. Al diablo con Skier, ayudemos a la gente.",
	"5abe61a886f7746ad512da91": "Buen día joven. Muchas personas han tratado de escapar de la situación actual, y algunos de ellos se comportaron cómo si ya no fueran seres humanos, pero para nosotros los médicos, no ha cambiado nada. Nuestro trabajo es salvar vidas, sin importar las circunstancias. Cuando colapsó el túnel en la costa, varios sobrevivientes resultaron heridos. Las ambulancias fueron enviadas de inmediato a responder la llamada de auxilio, pero, bueno, supongo que sabes lo que estalló ahí. Para resumirlo, ahí se quedaron. Sé que hubo dos o tres furgonetas, y hay muchas posibilidades de que la mayoría del equipamiento médico y medicamentos aún estén dentro de los vehículos... Si encuentras las furgonetas, márcalas con balizas y mi gente se encargará del resto.",
	"5abe61a886f7746ad512da69": "Sí, hola, hola. La cagaste con ese truco que te sacaste de la manga. Pensé en ponerle precio a tu cabeza, señor pantalones elegantes. Pero bueno, como estás aquí, supongo que quieres enmendar tus pecados. Conmigo es tan fácil como quitarle dulces a un niño - mi confianza puede ser comprada. 1 millón de rublos - y nos olvidaremos de los malentendidos del pasado.",
	"5abe61a786f7746ad512da62": "Joven, no puedo quedarme al margen en esto. Estoy al tanto de que estás trabajando con ese tal Skier. Este hombre de mala fama persigue intereses completamente lucrativos y eso me preocupa mucho. Especialmente toda esta historia de experimentos secretos con una sustancia que ustedes llaman el químico amarillo. Esa sustancia es extremadamente peligrosa, y tengo una petición muy importante para ti, ¿Podrías proporcionarme las coordenadas de los productos químicos? Sí, conozco todos los detalles de tus aventuras con Skier. Si lo haces tendrás una buena paga. De nuevo, todo esto es por el bien de nuestra gente.",
	"5abe61a886f7746ad512da71": "Buen día, amigo mío. Mientras hacías justicia, seguramente te percataste del helicóptero en la plataforma del sanatorio. Tenemos que apurarnos y recoger todo lo que quede de valor en él. Ahora está al descubierto y es peligroso. Tu tarea es marcar el helicóptero con una baliza y lo más importante, encontrar una ruta segura de acceder a él con un vehículo, preferiblemente a través de los árboles. Y marca ese camino con una baliza también. Después de eso, es trabajo de los Cascos Azules.",
	"5abe61a886f7746ad512da6d": "¡Hola!, No sé qué hacer... Quiero dejar los negocios con los Amos. Los PMCs les están pisando los talones. Sorprendentemente, no lo hacen para detener todo esto de una vez por todas, ¡Sino que quieren hacerse cargo! Siempre pensé que eran de los nuestros, pero de alguna manera pensar algo como eso no es... muy sensato que digamos. Pero en tiempos como estos todo el mundo se pone un poco loco, todos sienten que la muerte está a la vuelta de la esquina. En pocas palabras, este es mi último trato con ellos, ya no haremos nada más para ellos. Básicamente, quieren que reduzca considerablemente el número de PMCs en toda el área. Y rápido. Darán información falsa para dar inicio a la acción. No se sabe si habrá funcionado o no, así que tendrás que matarlos a todos sin mucha distinción. Deberás hacer el trabajo con un fusil SVD, para que esta gente sepa quiénes fueron los que lo hicieron... No me gusta para nada. Sin embargo, la recompensa es muy tentadora. Así que depende de ti.",
	"5abe61a786f7746ad512da64": "¡Me suena tu cara! Hola, buenos días, he estado reflexionando sobre algunos negocios. Un pajarito me pidió que revisara el área donde podría quedar algo de combustible. Ya sabes, un asunto complicado, no puedes encargárselo a cualquiera. ¡Y justo llegas tú! Que suerte tengo. En resumen, Ya has manejado balizas antes, ¿Verdad? No es nada del otro mundo - las pegas en algún lugar donde no se vean a simple vista, presionas el botón y te vas. ¿Lo has entendido? Excelente, ahora todo lo que queda por hacer es encontrar y marcar los camiones cisterna. Mira, toma estas balizas. Considéralo una muestra de aprecio por nuestra exitosa relación comercial.",
	"5abe61a886f7746ad512da72": "¡Mantén la buena salud! Recuerdo que así era como me saludaban los locales cuando llegaron los Cascos Azules por primera vez. Mi gente ahora está ocupada en un asunto muy importante en las instalaciones del sanatorio. Y como de costumbre, nos caería muy bien tu ayuda. Nos faltan algunas herramientas para realizar el trabajo. Este es un trabajo muy importante, así que asegurate de que todo el material esté intacto cuando lo traigas. Con tanto revendedor de mala fama no podemos confiar en que vendan cosas en buenas condiciones. Conociendo tus habilidades, no creo que te será difícil obtener los objetos que requerimos.",
	"5abe61a886f7746ad512da6c": "Los Amos - así es como mis amigos han comenzado a llamarse a sí mismos - están en marcha. Ahora necesitan algunas cosas para impulsar todo esto de los gladiadores. Siendo honesto, no me entusiasman estas cosas - no me gusta como todo esto no hace más que esparcir el caos. Así que vamos - solo encuentra todas las cosas que necesitan y entregármelas, yo se las daré en tu nombre. Bueno, hay una cosa más, para probar que no simplemente compraste todas estas cosas sin ninguna razón aparente, los Amos quieren que hagas un alboroto en las afueras de Tarkov. Pero no así sin más, quieren que lo hagas mientras llevas puesto un chaleco antibalas PACA y un casco 6B47. No entiendo qué clase de mascarada es esta... pero esta gente se la pasa en las sombras y por alguna razón están interesados en que te vistas con una apariencia en específico.\n",
	"5abe61a886f7746ad512da73": "Qué puedes esperar cuando cosas como estas siguen sucediendo, ¡Puta mierda!. Nos olvidamos por completo de la energía eléctrica, y nuestros generadores están fuera de servicio. Mi gente está sufriendo por el apagón eléctrico y eso no está para nada bien, porque el tiempo es dinero. Muchos han llevado a cabo sus actividades en el sanatorio antes que nosotros. Busca generadores que aún funcionen, lo más probable es que estén en las habitaciones cerradas del segundo piso de ambos edificios, necesitaremos un montón de esos. Infórmame cuando hayas localizado las habitaciones.",
	"5abe61a886f7746ad512da77": "¡Buen día! Como podrás entender, el conflicto aquí fue bastante serio y todavía quedan algunos blindados pesados en la Costa. Soy consciente de que hay al menos tres T-90, y estoy seguro de que en ellos se quedaron muchos dispositivos militares, como los telémetros láser, por ejemplo. Esos modelos no son para exportar y están equipados con ópticas para uso doméstico. Mis clientes estarán muy interesados ​​en compararlas con los ejemplares que ellos poseen. Marca los tanques con balizas y mi gente hará el resto.",
	"5abe61a886f7746ad512da78": "OK, Siguiente trabajo. La OTAN había estudiado cuidadosamente el conflicto incluso antes de que los cascos azules se involucran y envió varios drones de reconocimiento. Pero la defensa aérea local aparentemente estaba en contra de los ojos democráticos. Dos drones fueron derribados sobre la costa, ahora que se ha vuelto posible llegar a ellos, podemos tratar de sacar el bloque de memoria de estos. Deberían contener información sobre todos los movimientos al comienzo del conflicto. Esta información puede ser un buen negocio para mis socios. Encuentra las zonas de impacto y tráeme las memorias.",
	"5abe61a886f7746ad512da7a": "Últimamente he tenido esta extraña sensación. Sabés, no eres la única persona con la que trabajo, otra gente me provee de otro tipo de servicios. Un informante, particularmente bueno, ha estado fuera de contacto por bastante tiempo. El último mensaje de él fue sobre un extraño resplandor en el área de la aldea abandonada y las voces que escuchó allí. Aparentemente decidió echar un vistazo a lo que sucedía ahí y desapareció. El asentamiento fue abandonado hace mucho tiempo y consiste principalmente en cabañas de madera. Intenta encontrar al informante o al menos investiga lo que puedas.",
	"5ac242f286f774138762ee00": "¿La tienes? Déjala en la esquina.",
	"5abe61a886f7746ad512da7b": "Lo que has descubierto en la aldea es muy interesante, parece una especie de secta. Había escuchado rumores de que había un grupo que estaba difundiendo activamente la noticia de que el cataclismo se acercaba y ese tipo de locuras. Ahora, suelen hacer sacrificios a sus dioses, ¿Y qué crees que ofrecen como sacrificio? Armas. No está claro de dónde las sacan o qué hacen con el resto de su tiempo libre. Solo sabemos que tienen varios de estos altares de sacrificio en todas partes. Encuéntralos y márcalos con balizas, y trataremos de rastrear las actividades de esta organización en detalle, para saber cuánta democracia tienen.",
	"5abe61a886f7746ad512da7c": "Nuestra asociación ha sido bastante fructífera últimamente, es magnífica -- y quiero confiar más en ti. Después de todo, las personas confiables siempre son más valoradas, sabemos eso de primera mano. Es hora de dejarte entrar en la delicada operación que estoy ejecutando en el sanatorio. Sin embargo, primero me gustaría recibir una prueba de lealtad de tu parte - un montón de orejas, jaja, es broma. Bueno, la parte de las orejas, lo demás no era broma, si quieres entrar en la operación, necesitaré que demuestres tu lealtad, no necesariamente con sangre.",
	"5abe61a886f7746ad512da74": "Hola amigo mío, ¿Cómo te va? No muy bien lo sé, pero así es como están las cosas ahora. Mi gente se ha topado con algunas habitaciones bastante interesantes en el sanatorio, las cuales lamentablemente están cerradas con llave. Se sabe que la gente de USEC estuvo estacionada ahí, y también nos enteramos de que almacenaban las llaves en un punto de control, un búnker de concreto al Noroeste del sanatorio. Como empacaron muy apresuradamente, hay posibilidades de que encuentres algo ahí.",
	"5abe61a886f7746ad512da84": "Parece que Artyom vivió en el sanatorio después de que estallara el conflicto, tal vez estaba conectado a Terragroup... o tal vez no. Aún no tenemos información precisa. La naturaleza de su operación conjunta con el pescador tampoco está del todo clara, pero teniendo en cuenta el nivel de secreto de sus reuniones, estoy bastante seguro de que se trata de algún tipo de tecnología militar. En la lista de inquilinos podemos encontrar exactamente dónde estaba el alojamiento de Artyom, por supuesto, si es que aún permanece intacto. Ve a la oficina de administración del sanatorio, posiblemente esos documentos aún podrían estar ahí.",
	"5abe61a886f7746ad512da79": "Nuestro equipo siempre trabaja por el bien de la gente, o al menos tratamos de que se vea así. Los cascos azules entregan pacíficamente provisiones de auxilio a nuestra región, pero a veces también nos atacan. Eso es lo que le sucedió a dos camiones Ural que transportaban cajas marcadas por la ONU. No estaríamos molestos si no fuera por la delicadeza de la carga, esta vez las cajas contenían un poco de ayuda no solo para la gente, sino también para la compañía USEC. Como comprenderás no podemos dejar que esto manche la reputación de las Naciones Unidas. Consigue un uniforme de la ONU (Casco UNTAR y Chaleco antibalas MF-UNTAR) y dale una buena lección a la escoria local. Y mientras lo haces, localiza el lugar donde atacaron los camiones, márcalos con balizas y tráeme varios paquetes de raciones MRE para poder presentarlos como evidencia, por si acaso.",
	"5abe61a886f7746ad512da76": "Bien, este es el nuevo trato. Rusia amablemente proporcionó a la misión UNTAR con varios vehículos blindados ligeros Tigr. Ahora mismo la misión prácticamente ha colapsado y los vehículos se pudren bajo la lluvia. Necesito que localices tres de esos vehículos abandonados en las Aduanas y los marques con balizas. Aún tienen muchos objetos de valor que pueden ser rescatados y vendidos, por ejemplo, a la Inteligencia Estadounidense. Lamentablemente, no tengo las balizas ahora.",
	"5abe61a886f7746ad512da70": "Vamos al negocio. Nos has dado muchos servicios muy útiles. Mantenlo así y creo que podría contarte los secretos más importantes. Tenemos un asunto delicado que abordar, que debería arrojar ganancias bastante considerables. Probablemente ya hayas visto el sanatorio Cote d'Azur, una hermosa instalación, ¿No es así? El asunto involucra algunas actividades dentro, no puedo decir más. Sin embargo, los datos de observación revelan que hay demasiados Scavs en esa área, y que sus grupos muestran gran interés en todo lo que pueden saquear de ahí. Y tratamos de explicarles de la forma más civilizada que el sanatorio estaba cerrado, pero fallamos, ahora debemos hacérselos entender a la mala. ¿Te gustan las escopetas de calibre 12? Quizás pienses que este método de persuasión es algo cruel, pero créeme que es extremadamente efectivo. Sé que eres bueno en estas cosas.",
	"5abe61a886f7746ad512da75": "Buenas tardes. Mi nombre es Peacekeeper, y fuiste recomendado por Skier como un hombre que conoce su valor y también el valor de la lealtad. No perdamos tiempo y vayamos directo a los negocios. Necesito entregar cierto equipamiento a ciertas personas. Te daré todas las cosas que necesito mover, y tu trabajo será dejarlo todo en un cierto lugar - en la Costa, junto a uno de los - cómo se llaman - rompeolas. Habrá un bote y ahí es donde se realizará la entrega. ¿Entendiste la misión?",
	"5abe61a886f7746ad512da81": "Hola amigo mío, me alegro de verte. Es genial que sigas con vida, ja-ja. Como puedes ver, mi gente y yo nos sentimos más cómodos en la Costa, y también nos comunicamos con nuestros socios y clientes desde aquí. Hemos logrado rediseñar el equipo meteorológico local para transmitir señales. Sin embargo, los Scavs -- o tal vez otros -- siempre intentan destruir o dañar nuestras antenas. Rutinariamente tratamos con problemas de comunicación, incluso tuvimos que instalar cámaras de vigilancia. Sin embargo, es comúnmente sabido que las pandillas vandálicas solo entienden la violencia. Tu tarea de hoy es hacer lo que haces mejor. Explícales que la estación meteorológica y toda la Costa no son los mejores lugares para ir a dañar la propiedad de los Cascos Azules.",
	"5abe61a886f7746ad512da7e": "Buen día, hoy tuve la alegría de comprender que tenemos una operación sólida en marcha, y todo es gracias a tu ayuda. Los Cascos Azules ahora tienen una estrecha relación con los locales en todo tipo de negocios, y las ganancias siguen fluyendo. Bueno, de todos modos, como suelen decir: El negocio es primero. Tú ya has estado junto al túnel derrumbado en la Costa. Terragroup intentó mover una carga a través de él, pero falló -- y ahora está temporalmente almacenada, el paradero de la carga es desconocido. El cuartel general provisional para coordinar las actividades de la empresa se trasladó al sanatorio cuando comenzó el conflicto, pero pues, ellos se fueron hace mucho tiempo. Sin embargo, creo que es seguro asumir que no pudieron mover todo, y podríamos tratar de conseguir algo de información ahí. El centro de cómputo de coordinación estaba ubicado en algún lugar del tercer piso del sanatorio.",
	"5abe61a886f7746ad512da80": "Bueno, el manifiesto dice que la segunda parte de la carga está en algún lugar del sótano, y está bien cerrado. Búscala en el sanatorio y notifícame cuando la encuentres.",
	"5abe61a886f7746ad512da7d": "Un grupo USEC solía estar situado en el sanatorio, y dejaron mucha mercancía después de que estallara todo este desmadre, especialmente en lugares cerrados. Mis amigos han decidido que este es un lugar excelente para la producción de algunos compuestos... Después de todo, ¿Qué no el trabajo de los Cascos Azules es facilitar las vidas de las personas? Cómo sea, yo solo ayudo con los suministros necesarios, la distribución es manejada por otra gente. Te presentaré con ellos cuando llegue el momento. Espero que todo lo que te he contado se quede entre nosotros. Ahora ve y tráeme todo lo que mis amigos necesitan.",
	"5abe61a886f7746ad512da8b": "¡Bang! ¡Bang!",
	"5abe61a886f7746ad512da86": "Hola, mi querido amigo, parece que estamos cerca de un acuerdo interesante. En ese disco, hemos descubierto un modelo parcial de un motor de misiles que será excepcionalmente interesante para Occidente, ya que está diseñado para los submarinos de la clase Typhoon -- que supuestamente ya no son funcionales. Además de un archivo bastante detallado sobre un marinero que sirvió en la Flota del Báltico, un perro salado de los de a de veras, el cual ahora está en algún lugar de Tarkov, y parece que tiene conexiones con el comando de la Armada. Él es con quién debemos llegar. Según mis informes, a veces hace tratos en secreto con Scavs, y llegar a él no será fácil. Tendrás que trabajar discretamente, para una emboscada. Solo tendremos una oportunidad, y es muy importante no fallar y no perder esa golosina. Incluso mis manos están temblando un poco mientras hablamos, no tienes idea de lo importante que es esto, y fallar no es una opción. Eres un buen combatiente, pero quiero asegurarme de que también eres bueno en la acción encubierta. Necesito un francotirador, y uno con experiencia, así que regresa cuando estés listo.",
	"5abe61a886f7746ad512da88": "Bueno, ahora que somos mejores amigos por siempre, creo qué puedo dejarte entrar en los negocios realmente importantes que están llevando a cabo las personas verdaderamente importantes. Ese último trabajo sobre el equipamiento fue de otro sujeto. Su nombre es Peacekeeper - creo que sabes quién es. Ese hombre es de las fuerzas de la ONU, el cual supuestamente está aquí para prevenir la violencia. ¡Jajajaja! ¡No puedo evitar reírme! Ando con él desde que comenzó todo este desmadre. Trabajando de aquí a allá, vendiendo cosas, haciendo cargadero y ocasionalmente dejando uno o dos cadáveres. Vamos al punto, él está ajetreado con los negocios y necesita un tipo duro y confiable, como tú. Obviamente, tengo mi tajada. Y como te es fácil adivinar, la oportunidad de trabajar directamente con un jefe importado no es gratuita. Sí, sí, suficiente de ese lloriqueo. Haz rodar unos 6,000 dólares hacia mí y estarás haciendo negocios con todos los beneficios de la civilización Occidental.",
	"5abe61a886f7746ad512da85": "El trabajo bien hecho es bien recompensado. De los documentos hemos aprendido que Artyom vivió en la habitación 328 y supongo que también trabajó ahí. Encuentra alguna forma de entrar en su habitación y si queda algo en sus archivos, tráemelos.",
	"5abe61a886f7746ad512da82": "Qué bueno que estás aquí Sherlock. Esas cámaras que instalamos en la estación meteorológica, han filmado muchas cosas interesantes. Por ejemplo, divisaron a un grupo de Scavs, que parecían marineros o pescadores, vestidos en su mayoría con harapos y botas de goma altas. Sin embargo, recientemente han dejado de aparecer. Me interesan sus actividades ya que la constancia con la que pasan me parece bastante impresionante. Busca en la Costa un lugar dónde posiblemente estén viviendo y márcalo con una baliza para que mí gente lo encuentre.",
	"5abe61a886f7746ad512da94": "Buen día joven. El grado de tu destreza nunca deja de asombrarme. Naturalmente, no me gustaría que cayeras enfermo, \"primero la salud\". Olvidé advertirte de que tuvieras cuidado con la muestra de sangre que trajiste. Espero que no hayas tenido heridas abiertas... y que te hayas lavado las manos. Por otro lado, quién sabe cuánto tiempo había estado expuesta al sol, el viento y cualquier otra cosa. En cualquier caso, aun así te aconsejaría que prestes atención a tu salud, de lo contrario podrías enfermarte antes de que evacuemos a las personas y a nosotros mismos de Tarkov...",
	"5abe61a886f7746ad512da7f": "Los discos duros contenían más información de lo que esperaba. La carga está en el sanatorio, pero lo más importante es que llegó ahí después del intento de evacuación. Dado que el túnel Oeste fue destruido, la gente de Terragroup, siendo cubierta por USEC, intentó llevarlo de regreso al puerto, pero ya estaba bloqueado con el T-90. Por lo tanto, corrieron a guardarlo, como los prudentes capitalistas que son, ja-ja. Nos enteramos de que la carga consistía de dos partes, la primera parte incluía barriles azules y se encuentra en algún lugar del Ala Este, el paradero de la segunda parte es desconocido. Encuentra esa carga.",
	"5abe61a886f7746ad512da83": "Amigo mío, diste en el blanco. Mis socios están muy interesados ​​en todo lo que nos podría traer este asunto. Los Cascos Azules inspeccionaron el lugar que habías marcado y descubrieron que un pescador vivió ahí por un tiempo. Sin embargo, parece que murió hace mucho tiempo, y las personas en las cámaras son sus amigos. Sin embargo, se sabe que era amigo de una cierta persona llamada Artyom, al cual se le veía manejando un Daihyn amarillo muy a menudo. Su negocio compartido estaba de alguna manera vinculado al ejército Ruso, ¿Ahora entiendes por qué esto podría ser interesante? Lo más probable es que el automóvil de Artyom se haya quedado en la Costa después del conflicto, es poco probable de que se las haya arreglado para salir conduciendo. Usa la descripción que te proporcioné para encontrar el automóvil, escribe el número de las placas y lo usaremos para obtener detalles sobre quién es Artyom.",
	"5abe61a886f7746ad512da93": "Que atrocidad, dos cuerpos... No puede ser solo una coincidencia. Sin embargo, no es de extrañar que los documentos que lograste encontrar estén dedicados a investigaciones serias en el campo de la inmunología y, por lo que podemos entender, hicieron un progreso significativo en ese campo. A juzgar por la firma en los documentos, la investigación fue supervisada por el jefe del Servicio Médico del sanatorio. Una persona muy mayor, lo vi un par de veces en el Día del Trabajador Médico. A pesar de que era un erudito venerable, prefería la tranquilidad del campo sobre el ajetreo de los laboratorios y, a menudo, pasaba su tiempo en el Bosque, conduciendo en una miniván blanca. El presenciar el éxito, creo que podría haberlo motivado a comenzar a experimentar con humanos, probablemente siendo él mismo el primero, según la tradición médica. Los científicos siempre son así. Encuentra su vehículo y tal vez encuentres su muestra de sangre ahí.",
	"5ac2430486f77412450b42c4": "No fallaste con la escopeta, así que has de saber manejarte con las herramientas. Igualmente eso no me ahorró mucho tiempo. Estoy sobresaturado de intercambios, espero que no cunda el pánico por eso. Aun así, el plan sigue siendo el mismo, aunque no por mucho tiempo. Ok, tengo que ponerme a trabajar. Tú encárgate del AKSU. Que tenga un guardamanos B-11, cargador de 60-balas y que sea compacto, 6 ranuras como máximo. Con ergonomía superior a 56, la suma total del retroceso debe ser inferior a 600 y la distancia de apuntado debe ser de 100 o más. Y por supuesto, debe ser lo más ligero posible, 3.5 kg o menos. No, no lo tengo apuntado, espero que recuerdes todo lo que te acabo de decir. Nos vemos.",
	"5abe61a886f7746ad512da99": "Hola. ¿Qué dices que necesitas? ¿Trabajo? ¡Ja! ¿Te bastará el salario mínimo con seguro médico?, ¿O prefieres trabajar por comisiones y vales?, \"Buscando trabajo\" ¡Míralo!, En fin. Pensaba en pedirte un chaleco antibalas de clase 6, pero desde aquí se nota que fracasarás. Así que mejor consígueme unas cuantas TOZ y chalecos antibalas, esos chalecos blancos que no sirven para nada. Quiero motivar un poco a los novatos. Y si lo haces bien, podremos hablar de empleo.",
	"5ac2430486f77412450b42c1": "Bueno, en las manos adecuadas esta arma podría llegar a crear revoluciones y derrocar regímenes",
	"5abe61a886f7746ad512da92": "Gracias por tu ayuda con las furgonetas. Llegamos justo a tiempo, incluso los Scavs no tuvieron tiempo para desmantelarlas. Al investigar las consecuencias del colapso del túnel, nos encontramos con Gelandewagen, un ejecutivo de Terragroup. Parece qué parte de los altos directivos de la compañía perecieron allí mientras intentaban evacuar. Soy consciente de que la investigación médica era una de las principales prioridades de la compañía, y estoy casi segura de que no tuvieron tiempo para sacar sus datos y materiales. Lo que sea que estuvieran haciendo, creo qué puede llegar a ser muy valioso, tanto para nosotros como para la ciencia médica en general. Podría hacernos ganar un boleto para salir de Tarkov, inclusive más de uno. Me reunía regularmente con ciertos empleados de Terragroup para hablar sobre problemas médicos en general, así que estaba bastante familiarizada con algunos de sus trabajos. Uno de mis conocidos, quién por cierto, se reportaba directamente con el fallecido Gelandewagen, solía ​​vivir en el edificio del sanatorio. Déjame revisarlo... aquí está, habitación 306. Inspecciona cualquier cosa que pudiera haber dejado atrás.",
	"5abe61a886f7746ad512da8d": "Hola,\n\nNos conocemos lo suficiente y ahora mismo no nos conviene estar en desacuerdo. Estoy segura de que estás interesado en nuestra asociación tanto como yo. No te preocupes, no pondré a prueba tu lealtad. He entrado en contacto con una persona que tiene grandes provisiones de suministros médicos Occidentales, y está dispuesto a vendérmelos, pero solo con moneda extranjera. Si puedes ayudarme con esto, podríamos ser amigos una vez más.",
	"5ac2438186f77412450b42c5": "Gracias, se lo entregaré a Dim... A Sniper, quiero decir... ",
	"5ac242f286f774138762ee03": "Sí, soy Mechanic. Tengo mucho trabajo que hacer. Así que vamos al punto, ¿Quieres ayudar? Es una pena que haya tan poco tiempo y que la unidad del programador PLC100 esté fuera de servicio. Y aún me falta hacer todo esto. En fin, ni siquiera sé por qué estoy contándote esto. Necesito que ensambles una escopeta MP-133, no tengo tiempo para hacerlo yo mismo, además de que me faltan algunas partes. Pero debe tener más de 47 de ergonomía, un designador láser, cargador extendido y con un retroceso total inferior a 950. Y compacta también, no debe ocupar más de 4 ranuras. Hablaremos cuando termines.",
	"5abe61a886f7746ad512da95": "La sangre es una buena fuente de información. No es tan buena como la documentación del proyecto, pero es buena al fin y al cabo. Ha pasado bastante tiempo desde la última vez que hice un estudio. Recuerdo haber ayudado a un virólogo residente consternado con su tesis. Se siente como si hubiese sido ayer, y al mismo tiempo como si hubiese sido hace años. La propagación del Internet había facilitado el intercambio de información, incluso con colegas de otros países. Ahora extraño la oportunidad de examinar la base de datos de Scopus, estoy bastante segura de que tiene las respuestas a las preguntas que ha dejado el estudio de la muestra de sangre. Te preguntarás ¿Dónde podría uno encontrar acceso a la red ahora? Para abordar este problema, me aconsejaron ponerme en contacto con el que se hace llamar Mechanic. Resulta que él tiene acceso a Internet, e incluso es relativamente rápido. Le pedí que buscara los artículos necesarios. Y él me pidió una pequeña cuota por sus servicios, quiere pólvora, por la razón que sea. Parece que está en el negocio de suministro de municiones o algo así, no estaba poniéndole atención. Lo importante es que nos proporcionará la información que necesitamos. Consigue lo que pide y déjalo en el lugar acordado de la Fábrica. Está plagado de Scavs durante el día, así que es mejor hacerlo durante la noche.",
	"5ac2437986f774124836841b": "Muy útil para combates en espacios cerrados y además silenciosa...",
	"5ac2438186f77412450b42c8": "Hablé demasiado la última vez. Me pasa cuando me quedo solo con mis pensamientos por demasiado tiempo. Me pasan un montón de cosas por la cabeza cuando estoy sentado calibrando las miras. Ese M4 te quedó de lujo, me lo arrebataron en cuanto lo vieron. Un BEAR pasó por aquí hace poco, se hace llamar Sniper o algo así. Necesita un fusil de francotirador Lobaev Saboteur con una mira telescópica y un multi-láser. Con una suma total de retroceso inferior a 400, la ergonomía por encima de 20 y no debe pesar más de 6.6 kg. Dijo que debe tener una distancia de apuntado de 2000 m. Este tipo va en serio, así que esmérate para que quede bien.",
	"5ac244f386f7741356335af6": "A veces pienso que es bueno que me haya quedado atrapado en Tarkov. Se siente como si todo el mundo se estuviera derrumbando hacia un abismo, un enorme y frío abismo. Todo ha perdido su propósito y significado. La gente ha perdido sus valores, sus pensamientos y metas. Ya no saben por qué vale la pena divertirse, trabajar o tener hijos. Todos están cansados de la ilusión de elección que les ofrecieron durante todo este tiempo, desde tener que ir a trabajar hasta tener que comprar cigarros de los azules o de los rojos. Y esto está pasando en todas partes, en cada rincón del mundo. Pero aquí, en Tarkov, somos honestos con nosotros mismos. Vemos todo de una forma exagerada, sin titubear, dónde no importa cuál detergente quita mejor las manchas, sino el saber cómo mantenerte caliente durante la noche y dónde encontrar munición para el siguiente desgraciado que quiera matarte. Solo entonces, en un tipo de sociedad así, la gente se mostrará cómo realmente es. ¿Qué piensas al respecto? Ok, gracias por escucharme. Ciertas personas me han pedido un M4A1 completamente equipado. Necesitan que tenga un silenciador, un cargador de 60-balas, que tenga una ergonomía superior a 51 y una suma total de retroceso inferior a 300. Además de eso debes tener en cuenta el peso, no debe pesar más de 3.8 kg y la distancia de apuntado debe ser de 800 o superior.",
	"5ac3463486f7741d6118b985": "Tal y como lo esperaba, en este caos la gente podría tener objetos de valor picándoles los ojos y aun así no los verían",
	"5ac244ce86f7741356335af0": "¿Eres bueno escondiéndote? Supongo que no lo suficiente como para evitar que Sniper te encuentre. La verdad es que me siento un poco mal por aquel tipo. ¿Cómo se llamaba?, Brendan creo. Es interesante que todos nuestros héroes del pasado, a los que tanto admirábamos, hayan desaparecido.\n¿Por qué todo el mundo tiene tan poca humanidad? ¿Por qué con todo este caos las personas como Sniper se convierten en nuestros héroes?, ¿Por qué siempre hemos despreciado a personas como él y ahora buscamos su amistad? ¿Qué piensas al respecto? Bueno, tengo otro pedido, un R11 RSASS. Que tenga una distancia de apuntado de 1500 o más. Debe pesar 6.5 kg o menos. También necesita un silenciador, una ergonomía superior a 21 y la suma total del retroceso de ser inferior a 350.",
	"5ac345e886f7741d632339f3": "Hace poco alguien decidió tumbar el mercado de bitcoins introduciendo un montón más. Tantos, que TARGox comenzó a aceptar ofertas diez veces más baratas que el valor de mercado. Las ofertas siguieron aumentando constantemente y fueron reemplazadas por ofertas nuevas aún más baratas. Me las arreglé para comprar un par de cientos. Y hoy volvió el precio a la normalidad, como si no hubiera pasado nada. Tenemos que movernos rápido mientras el mercado está controlado. Bueno, ya conoces la Fábrica, hay algunos tableros de control por ahí. Para encontrarlos, busca las luces rojas de emergencia. Llévate unos cuantos conjuntos de herramientas y repáralos mientras trabajo en la refrigeración.\n",
	"5ac345e886f7741d632339f0": "Fuiste más rápido de lo que pensaba, ya casi termino con la refrigeración\n",
	"5ac244ce86f7741356335aed": "Amo el 7.62, es un buen calibre",
	"5ac2437986f774124836841e": "Cuando era niño, la gente solía decir que el destino no era lo importante, sino el viaje. Pero ¿Qué pasa cuando el destino es uno mismo?, lo que sabes, cómo usas tu intuición y reflejos, o cuántas balas te quedan en el cargador. Esto cobra sentido cuando se supone que debes sobrevivir, aferrándote a la vida con uñas y dientes. Necesito un MP5. Que tenga un cargador de 50-balas, silenciador, linterna táctica y la distancia de apuntado debe ser de 200. Además de una ergonomía por encima de 45, la suma total del retroceso debe ser inferior a 250 y debe pesar 3.8 kg como máximo. Y decide qué es más importante para ti, el viaje o el destino.",
	"5ac3461486f7741d6224abb8": "Debería ser suficiente para empezar",
	"5ac244f386f7741356335af3": "El arma de la democracia... Gracias.",
	"5ac3479686f774288030819b": "Pavel Yegorovich es uno de los pocos que se quedaron. Me pregunto si se habrá quedado porque es militar o simplemente no tuvo tiempo de salir.",
	"5ac3461486f7741d6224abbb": "Creo que ya has adivinado que estoy construyendo una granja de minado. Y todo gracias al satélite Iridium, no todo es memes y navegar por internet. Entre más tiempo pasas en internet, más te das cuenta que una nueva era está sobre nosotros. El cambio en la velocidad de distribución de información cambió todo. El mundo ha entrado en una nueva revolución industrial, ha pasado del mundo real a un mundo virtual. Hemos creado mundos enteros con sus propias economías y leyes. Y teniendo en cuenta lo que pasa a nuestro alrededor, estoy casi seguro de que el mundo digital es mucho más honesto que el real. Aquí dependes mucho más de ti mismo, no importa dónde naciste ni quiénes son tus padres. Bueno ya casi termino con el suministro eléctrico. Solo necesito un par de cosas más. Tráeme algunos cables de alimentación, enchufes con forma de T y placas de circuito.",
	"5ac3468b86f7741d6118b98f": "Me pregunto por qué alguien podría necesitar esto...",
	"5ac346ba86f7741d6118b996": "Me las arreglaré para armarlo tan rápido como pude, aunque no tan rápido como Electronik por supuesto, pero no lo molestaremos por ahora",
	"5ac3465286f7741d6118b98a": "Intentaré armarlo hasta que se haga de noche, gracias",
	"5ac3465286f7741d6118b98d": "Ayer, mientras estaba instalando una mira réflex en un M4A1, vi en el monitor de seguridad a un local, parecía que estaba rezando. Pintó varios símbolos en la pared y un círculo en el suelo. Después se paró en el centro del círculo y colocó algunas armas. No me pareció raro, para mí tiene todo el sentido del mundo. Es normal que la gente le dé a sus dioses los bienes más preciados que tienen, y ahora resultan ser las armas. He oído que se trata de algún tipo de secta, quizá ya sabes de quienes te hablo. Ahora que tengo suficiente suministro de corriente eléctrica, busca más tarjetas gráficas y disipadores de CPU. Y por cierto, gracias por el paquete.",
	"5ac3463486f7741d6118b988": "Antes del conflicto, solía pedir cosas en internet. Llegaban tan seguido que incluso logré armar un dron a piezas. El último pedido fueron cuatro componentes para computadora. Solo dos llegaron a la ciudad, y han de estar en alguna parte de la zona de Aduanas. Como podrás imaginar, ahora mismo serían muy útiles. Busca en el almacén de mercancías incautadas de la aduana, puede que hayan sobrevivido a esta locura.",
	"5ac3468b86f7741d6118b992": "Ayer, alguien golpeó la puerta cerrada de la cocina. Suena raro ¿Verdad?, Entiendo perfectamente que eso es imposible, pero por dentro tenía una especie de miedo irracional. Como si fuera un niño, asustado por los monstruos que hay debajo de la cama. Creo que esos miedos se hacen más fuertes cuanto más alejado estés de la civilización. Porque cuando estás con otras personas, como parte de una sociedad, incluso si realmente hubiera un monstruo debajo de la cama, podrías llamar a alguien más. Pero cuando estás solo en la oscuridad todos los días, no funciona del mismo modo. Te contaré más la próxima vez, ya que los problemas no terminan con eso. Por ejemplo, alguien está interfiriendo mi señal, probablemente desde los territorios de la Costa. Es algo difícil de hacer si no dispones de antenas potentes. Busca antenas parabólicas, probablemente estén usando algo parecido. Deberían ser dos al menos, separadas la una de la otra por unos 400 o 450 metros.",
	"5ac3475b86f7741d6224abd8": "Ya lo sé, fumar me va a matar. Pero a quién le importa. Bueno, hoy tengo que poner el cableado y asegurarme de que tenga suficiente capacidad para intensidades altas, teniendo en cuenta la carga continua que sufrirá la red. Pero ese no es el problema, tráeme cigarros. Tengo que trabajar hasta que esté terminado y no quiero distraerme, así que consígueme unas 20 cajetillas, sería mejor sí son de diferentes marcas. Ha sido un placer.",
	"5ac346d786f7741d645149ef": "Noté la estable operación de la red, intentaré encontrar a esas ratas",
	"5ac346d786f7741d645149f2": "Últimamente he tratado de construir una red neuronal para controlar las cámaras de vigilancia. No tardé mucho en enseñarle a diferenciar patrones faciales y buscarlos en una base de datos. Entonces me pregunté, qué podría pasar si creamos una mente que aprendiera por sí sola, ¿Cómo sería eso? Estas últimas décadas los seres humanos hemos sido más civilizados con nosotros mismos. Comenzamos a tratarnos mejor, a preocuparnos por la naturaleza y los animales. Se formó el concepto de que los fundamentos de la humanidad siempre irían de la mano con el desarrollo de la civilización y el raciocinio. Y entonces me pregunté, o sea es lógico que la mente de una computadora evolucionará más rápido hacia una supermente gracias a sus capacidades de aprendizaje pero, ¿Podría al mismo tiempo ser mucho más humana que nosotros?, Es interesante ¿Verdad?, Pero resulta que tenemos que lidiar con esos parásitos. Instala los inhibidores de señal en las antenas que encontraste. Y por si a caso, otro en la torre, también está ahí en la Costa.",
	"5ac346ba86f7741d6118b999": "Te prometí que te hablaría del monstruo. En realidad fue un tablero de control que falló y pareció como si alguien golpeara la puerta cuando se desprendió. Así es como creamos nuestros propios miedos. Curiosamente, si no hubiera ido a averiguar qué era lo que estaba pasando, el relé de apagado lo hubiera desconectado a los 15 minutos. Después hubiera sido muy difícil localizar la fuente de ese maldito ruido de anoche. Supongo que así nacen todas esas historietas de los periódicos. En fin, creo que puedo evitar esos inhibidores reconfigurando su frecuencia sin levantar sospechas de sus respectivos dueños, como si no hubiera pasado nada. Necesito algunas piezas de electrónica y creo que podrías ayudarme a conseguirlas. Tendrás que conseguir las piezas de forma discreta, para que nadie sé de cuenta de lo que estamos haciendo.",
	"5ac3475b86f7741d6224abd5": "Genial, ahora puedo trabajar sin distracciones",
	"5ac3477a86f7742880308194": "La buena y vieja Fábrica seguro que ha cambiado, pero seguro que también hay buenas noticias",
	"5ac346ee86f7741d6224abca": "¿Cuál es el séptimo dígito después del punto decimal en el número Pi? ¿110? Te contactaré en un momento",
	"5ac3479686f774288030819e": "No me gusta fingir, aunque todos lo hacemos. A veces para poder sobrevivir y otras simplemente porque tenemos miedo. Ya sabes, no soy muy hablador, especialmente con extraños, pero tú pareces un buen tipo. Si lograste ganar mi confianza, creo que podrías llegar a un acuerdo con cualquier otra persona. Después de todo, solo las relaciones personales nos ayudarán a sobrevivir. Habla con Pavel Yegorovich, si él confía en ti, quizá yo pueda suministrarle pólvora.",
	"5ac346ee86f7741d6224abcd": "Estuve pensando sobre lo que hablamos la última vez. ¿La gente realmente se ha vuelto más condescendiente gracias al desarrollo de la civilización?, ¿Realmente van de la mano? Durante todo este tiempo, allá donde hubiera civilización, la vida se volvió más cómoda y fácil. Había menos preocupaciones sobre la seguridad o sobre conseguir algo para comer. Es fácil ser humano cuando no hay nada amenazándote. Las respuestas a estas preguntas estaban justo frente a mis ojos. La situación en Tarkov nos ha demostrado que tan condescendientes que nos hemos vuelto. Pero cuando se trata de sobrevivir, resulta que las personas decentes son igual de comunes que hace 500 años. Incluso puede que haya habido más en esos años. ¿Qué piensas tú? ¿Eres uno de esos? Ok, no hace falta que lo pienses demasiado. Necesito que hagas algo por mí. En cualquier caso, necesitarás tener una buena memoria para poder hacer este trabajo. Practica memorizando grandes cantidades de información. Después contactaré contigo.",
	"5ac3477a86f7742880308197": "Algún día nos libraremos de la mano invisible que solía clasificarnos con placas de empleado, y la culpable de todo este desastre, y creo que esto nos llevará a una gran guerra. Al menos, todos los eventos actuales parecen ir en esa dirección. Yo trabajé aquí, en la planta química, como un simple capataz. Fueron buenos tiempos, todo el mundo pensaba así, incluso yo. Ahora está llena de Scavs y plagada de forajidos y criminales. Quiero usar las instalaciones de la fábrica y tú buscarás cuales son las salidas que aún pueden usarse.",
	"5ae327d286f7745d3a7704be": "La he llamado Lusya, me refiero a la red neuronal. Cuando estoy callado se comporta muy bien, incluso me recuerda que debo dormir cuando es necesario, pero en cuanto empiezo a hablar conmigo mismo intenta distraerme poniendo música y cosas por el estilo. La entrené con frases de películas, porque aparentemente las películas contienen reacciones que para nosotros son las más apropiadas, pero parece que no surten efecto en mí. Tendré que pensar en qué estímulos son los mejores para imitar gente real, en lugar de a una sociedad y sus estereotipos. Bueno, estoy divagando, ensambla un AK-105 con silenciador y un cargador de 60-balas. Estos son los parámetros: distancia de apuntado de 800, ergonomía superior a 48, la suma total del retroceso debe ser inferior a 550, tiene que pesar 4.8 kg o menos y como siempre, debe ser compacto, de 8 ranuras.",
	"5ae44bfe86f7744d733e560c": "Bienvenido al equipo, compañero.",
	"5ae327d286f7745d3a7704bb": "¡Creo que ya sé cómo entrenaré la red neuronal!, Sí, el AK está bien.",
	"5ae44bfe86f7744d733e560f": "¡Aventurero, hoy es un buen día! Tú sí que eres de piel gruesa hermano, ¿Eres militar o escultura griega? Bueno, como sea, no me importa. No pienses que tengo algo en contra de los PMCs o los mercenarios, es solo por la situación que tenemos entre manos, en nuestra ciudad, es una absoluta mierda. Pero te entiendo, así que ¿Quieres hacer negocios conmigo? Bueno, primero tengo que averiguar quién eres y acostumbrarme a que andes por aquí, ¿Me entiendes? Empecemos con algo de comercio y veremos que sale de ahí, después hablaremos de negocios.",
	"5ae326bc86f7742a41359305": "Justo cuando consigo solucionar los problemas de estabilidad con la conexión a internet y el suministro de electricidad, el Gobierno viene y da un desplante, comenzando a bloquear la mitad de las direcciones IP que manejaban la mayoría de datos en Tarkov. Todo eso porque supuestamente TerraGroup usa el ISP \"Ebambium\" para desestabilizar aún más la situación en la ciudad y desatar el caos. Suena a esas tonterías del fin del mundo que dicen los cultistas ¿No crees? Por cierto, hablando de ellos y de las armas — uno de sus miembros, uno que lleva un tatuaje con forma de rayo en la cara, preguntó por una escopeta Remington 870. Mejorada con un láser táctico, corredera Magpul y culata táctica. La ergonomía debe ser superior a 58 y la suma total del retroceso debe ser inferior a 550.",
	"5ae3272086f77444fd36f5e3": "Comodidad, eso es lo más importante, tanto en las armas como en los tenis",
	"5ae44dd386f7744f1a7eb65d": "Eres un tipo siniestro, casi como un francotirador.",
	"5ae326bc86f7742a41359302": "Buena arma, un diseño sólido",
	"5ae3272086f77444fd36f5e6": "¿Qué piensas tú? ¿Crees que todo el sufrimiento que padecieron los habitantes de nuestra ciudad es el resultado de las acciones de la sociedad? ¿O crees que es algo orquestado y todo esto es solo el comienzo? Después de que viniera el tipo con el tatuaje del rayo en la cara, estuve buen rato pensando en eso. Aunque he llegado a la conclusión de que incluso si se tratara de los actos de una mano invisible, nuestra sociedad se lo ha merecido. Nosotros apoyamos inconscientemente a toda esa gente que construyó esos laboratorios e hizo toda clase de negocios, los apoyamos cuando les compramos tenis o ensaladas de betabel, para después utilizarlos en nuestra contra y hundirnos en el abismo. Ok, eso no tuvo sentido, mejor volvamos al negocio. Consígueme un AKM con una empuñadura Fortis Shift, un silenciador y un cargador Magpul de 30-balas. La ergonomía debe ser superior a 45, la suma total del retroceso debe ser inferior a 350 y con una distancia de apuntado de 800 o más.",
	"5ae3277d86f7745b4246b391": "Tengo dos redes neuronales, una reconoce las caras en las cámaras de vigilancia y las compara con una base de datos, y la otra monitoriza los flujos comerciales de las criptomonedas y reacciona ante sus cambios. Hoy decidí crear una nueva, la cual monitoreará la temperatura, humedad, presión y otros parámetros de mi guarida, además de otras cosas - por ejemplo que reaccione según mi estado de ánimo. Vamos a ver cómo sale cuando la termine. Hay un pedido de un AKS-74N con piezas Zenit. Con una ergonomía superior a 55, una suma total de retroceso inferior a 500 y que no ocupe más de 8 ranuras. Y lo más importante, que todo sea de la marca Zenit, pistolete, guardamanos, culata PT-3, freno de boca y cubierta superior, todo eso debe ser de Zenit. Quizás sea un regalo para alguien proveniente de San Petersburgo.",
	"5ae3280a86f77444fc552709": "Mientras estaba ocupado con la red neuronal, comencé a preguntarme cómo nos diferenciamos de ella y cuándo podremos reemplazar nuestros efímeros cerebros con este tipo de sistemas. ¿Qué piensas tú? ¿Crees que algún día se pueda hacer eso? Yo creo que sí, muy pronto. Aún no sabemos muy bien qué tipo de procesos ocurren dentro de las redes neuronales, solo hay una señal de entrada y el resultado de sus acciones, y cómo ha aprendido a hacerlo bajo sus propias reglas, creando sus propios enlaces neuronales internos. ¿Qué la hace diferente de nosotros? ¿Te gustaría vivir en un mundo donde solo tu mente e imaginación limitaran tus acciones? La verdad es que creo que vivir en un mundo así no podría ser mejor que vivir en nuestro mundo, ya no habría metas por cumplir, serías omnipotente e inmortal... Necesitamos un AS VAL con una culata Fab Defence GL Shock, dispositivo táctico AN/PEQ-15, una mira nocturna NSPU-M y un cargador de 30-balas. La ergonomía debe ser superior a 34 y con una suma total del retroceso por debajo de 250.",
	"5ae3277d86f7745b4246b38e": "Déjalo en la caja, gracias",
	"5ae3280a86f77444fc552706": "Toma la llave, tal vez te sea de utilidad en Intercambio",
	"5ae44ffe86f774149f15f4ec": "Sabes hermano, te diré algo, los harapos siempre tendrán valor. Ya sea que estemos en guerra o no, la gente siempre comprará esas cosas. En ULTRA había un montón de tiendas de diversas marcas reconocidas, de esas que vendían cosas que volvían loca a la gente, me vendría muy bien poder vender algunas de esas cosas. Ve a ver si aún queda algo de valor. Solo no te pongas a buscar en la basura, a mí me interesan solo las cosas de marca.",
	"5ae44dd386f7744f1a7eb660": "Trata de imaginarte cuánta gente solía ir al ULTRA, madres con sus hijos, parejas y demás, todos ellos salían de las tiendas con las manos llenas. Puta madre, eso si que estaba chingón, quizás y hasta tú recuerdas la cantidad de gente que solía venir. Pero estoy perdiéndome en la nostalgia, y no tengo tiempo para eso, así que pongámonos a trabajar hombre. Hazle un favor al mundo y limpia el ULTRA de esos malditos Scavs para que pueda enviar a mis chicos sin problemas. Les advertí de lo que les iba a pasar si no se largaban.",
	"5ae4525986f7741b747a048e": "Cierto personaje pasó por aquí hace rato, se hace llamar Mechanic. Ese tipo es muy reservado, se quedó en silencio todo el rato, seguramente sabes de quién te estoy hablando. No compró nada, pero dijo que está interesado en combustible. Y entonces recordé que hay camiones cisterna en el ULTRA, son unos que traen la bandera de Alemania. Para acortar la historia, marca esos camiones con balizas y le enviaré el combustible a Mechanic. Prometió una buena paga.",
	"5ae454ed86f774626b445ec3": "Hola vagabundo, te tengo una seria propuesta de negocios. No te preocupes, no estoy tratando de engañarte, es un buen trato. Pero aún no puedo decirte que es, pero si comenzamos bien, me aseguraré de contarte todo. Necesito un par de mochilas grandes, las que se llaman \"Pilgrim\", además de un par de gorros para esquiar, ya sabes, de los que llevan una sola abertura para los ojos, estilo ninja.",
	"5ae454ed86f774626b445ec0": "Se lo quitaste a un Scav muerto ¿Verdad?, Como sea, igualmente sirve",
	"5ae44ffe86f774149f15f4e9": "Bueno, eso está bien, parece que también asustaste a los Scavs.",
	"5ae9b1c986f7743a5736fc04": "Gracias por eso, hoy ayudaste a un hermano.",
	"5ae4525986f7741b747a048b": "Bien, enviaré a algunos soldados ahí.",
	"5ae4568186f7744a4c600479": "Agitado, no revuelto. Hombre, tú sí que eres bueno.",
	"5ae4568186f7744a4c60047c": "Te encargaste de los sombreros muy rápidamente. Ahora, vamos a hablar de cosas serias, esta vez tienes que ser como el agente 007. Necesito un par de chalecos antibalas GZHEL, la cosa es que uno debe estar completamente jodido y el otro debe de estar un poco mejor que el anterior. ¿Puedes hacerlo?",
	"5ae4536b86f7741b747a04ec": "¡Hoy es un gran día! Todo el mundo sigue tratando de estar a la moda, la gente viene y pregunta por cosas que incluso eran anticuadas en tiempos de paz. No les importa que la ropa este tejida a balazos, la comprarán de todos modos, siempre y cuando tenga algo que los haga resaltar. Resulta que esta gente aún quiere tener una vida normal, quieren hacer una fiesta o algo así. Busca sombreros de distintos tipos, en los maniquíes o en los estantes de las tiendas, trae sombreros de esos que se usan en las películas de vaqueros y también algunos ushankas.",
	"5ae4536b86f7741b747a04e9": "Como dicen, la belleza salvará al mundo.",
	"5ae9b57d86f77432c81e2fad": "Échale un vistazo a estos manifiestos, ¿Lo ves?, ¿No? Bueno, gracias a mi ojo experto detecté inmediatamente una discrepancia, a grandes rasgos, un cargamento enorme no llegó a su destino.\n Llevaba un cargamento de baterías, pero parece que se quedó atascado en algún lado.\n Normalmente el servicio de logística tiene esas cosas bajo control. Seguramente deben de haber registros sobre las rutas y del estado del envío en las oficinas logísticas de OLI. Hazles una visita e intenta recuperar esos registros.",
	"5ae9ba1086f77415a869b403": "Oh hermano, estaría hasta el cuello de trabajo si no fuera por ti. Hago todo esto por la vida y la mente de la gente, para que haya algo de normalidad, para mantener la ciudad viva, esa es la razón por la que hago todos estos movimientos. Ahora estoy pensando en establecer una manufacturera textil, para coser y vender chalecos tácticos, pistoleras y chalecos antibalas. Como en las mejores pasarelas de Europa, ja, ja. Ahora, necesito averiguar cómo son los chalecos 6B43 por dentro, cómo se hacen y en qué se basan. Tal y como lo hiciste la última vez, tráeme un par de esos, que uno este hecho mierda y otro que este un poco mejor.",
	"5ae9b1c986f7743a5736fc07": "Hola hermano, se me ocurrió algo. Imagina por un momento lo chingón que sería tener la información del inventariado del centro comercial ULTRA. Qué es lo que hay, dónde está y cuánto hay. Yo mismo solía trabajar con registros de ese tipo. No creo que encontremos nada en las tiendas pequeñas, probablemente ya se nos adelantó algún desgraciado, pero las tiendas más grandes seguramente aún conservan sus registros. Comprueba Goshan y los otros supermercados, sería genial que encontraras esa información.",
	"5ae9bf2886f774703201f139": "Bueno, parece que ya soy capaz de crear chalecos antibalas, aunque fue algo difícil. En caso de que necesitara más, me ayudarías ¿Verdad?, Ahora tengo que ponerme a trabajar en los chalecos tácticos y algunos modelos son difíciles de conseguir, pero tú los puedes conseguir ¿Verdad?, Trae unos cuantos y estaré bien.",
	"5ae9c32886f774703201f16a": "Aquí hay una nota para la doctora. Nada importante, solo un par de cosas sobre nuestros negocios. Pero este es el pedo: si ella se entera que la carta es mía, la romperá en mil pedazos sin dudarlo. Primero trata de ganarte su confianza, muéstrale tu lealtad, y después le das la nota. Y no la pierdas, no la volveré a escribir.",
	"5ae9b57d86f77432c81e2faa": "Probablemente están intactos, ya que la oficina estaba cerrada.",
	"5ae9c05d86f77427153c7f99": "Gracias amigo",
	"5ae9ba1086f77415a869b400": "Está bien, eso servirá.",
	"5ae9c05d86f77427153c7f9c": "¡Qué buen día! Tú y yo hemos llegado bastante lejos, y te has convertido en alguien a quien he llegado a apreciar mucho. Como a un hermano, no me malinterpretes. Así que, como hermano responde francamente, ¿Te gusta leer? Yo devoraba libros cuando era un niño. Pero ahora necesito un libro para el negocio. Un libro más raro que la verga, pero estoy seguro de que podrías conseguirlo aunque estuviera en el mismísimo infierno. Con él podré echar un vistazo al diseño de ropa con telas y materiales especiales, todas esas cosas militares se fabrican con fibras de aramida, las cuales tienen sus truquillos. Hay un libro de referencia para esas cosas dividido en dos volúmenes, si podrías conseguirlos serian de gran importancia para el negocio.",
	"5ae9e06286f7741e755650a9": "Me gustaría enviarle un paquete a alguien. Darle algunas cosas para que sepa que Arshavir aún recuerda. Él no es militar, es un sujeto normal, pero en algunas ocasiones le gusta vestirse como los de Matrix. O como ese espía de pecho peludo, Austin o como se llame, el que lleva lentes. Deja el paquete en el embarcadero de Bosque, cuando lo hagas le diré, para que vaya a recogerlo. Debes esconderlo entre los barriles, así nadie lo verá.",
	"5ae9bf2886f774703201f136": "¡Eso es todo hermano!",
	"5ae9c25086f77415a869b604": "Hola. Como amigo te diré que importa mucho cómo te presentas a los demás a la hora de comerciar, tienes que esforzarte para no quedar como un idiota o un nerd. Entonces no solo te querrán las mujeres, sino los clientes también. Ese es mi secreto, siéntete libre de usarlo cuando quieras. Tengo un pequeño negocio con Elvira, la jefa del departamento de trauma en el hospital. Pero no podré confiártelo al no ser que subas tu carisma, no te ofendas pero, así como estás, ella ni te voltearía a ver.",
	"5ae9c25086f77415a869b601": "Aguanta, aguanta, estoy de tu lado",
	"5ae9e4fc86f77443f2500fe1": "¡Este sí que es un verdadero djigit!",
	"5ae9c32886f774703201f167": "Parece que todo salio bien, gracias.",
	"5ae9e06286f7741e755650a6": "Le diré a Den, él lo recogerá, gracias",
	"5ae9e3f386f774346013b844": "Guau, eres como un fantasma o El Hombre Invisible o algo así.",
	"5ae9e3f386f774346013b847": "Asustaste a los Scavs de ULTRA hace ya un buen rato, ¿Te acuerdas hermano? Ahora dicen que se está poniendo peor. Está repleto de todos los tipos de escoria que existen. Por favor, realmente necesito que te asegures de tranquilizar todo.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Seguramente mientas andabas de paseo notaste la gran cantidad de cajas registradoras que hay en las tiendas y boutiques del ULTRA. Es imposible traértelas todas, pero al menos puedes sacarles el efectivo. Seguramente debe de haber un montón en Goshan, y no debería ser tan difícil, entras, agarras el dinero y sales corriendo, el problema es que esas mierdas están cerradas. Así que te propongo esto: Consígueme la llave de las cajas registradoras y como hermano te prometo que te mostraré los mejores diseños que nadie haya visto jamas.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Espero que no le hayas contado a nadie para qué es este MPX.",
	"5b486ce586f7744882493788": "Se nos acaba el tiempo, un sujeto acaba de pasar por aquí, quiere aclarar unos asuntos con Dealmaker y sus escoltas mientras aún operan cerca de los dormitorios. Debes modificar un MPX con un pistolete esquelético de AR-15, un reductor de fogonazo Annihilator y una linterna táctica LAS/TAC 2 de Steiner. Ajústalo para que la distancia de apuntado sea de 300 o más, con una ergonomía superior a 52, que pese menos de 4 kg y que la suma total del retroceso sea inferior a 250. No le vayas a decir a nadie para qué lo necesitas, si Dealmaker llega a enterarse de todo este asunto te garantizo que estará bastante molesto, y la gente con la que anda no es para nada agradable, todos ellos sirvieron como policías antes de trabajar en la fábrica.",
	"5b486d0e86f7744f4b12d792": "Quiero enseñarle a Lusya a diferenciar entre la verdad y las mentiras, si los resultados son positivos en un 90% de los casos, sería interesante escuchar a todos esos políticos y peces gordos de Terra Group, esos que antes habían estado difundiendo sus ideales y nobles metas, muy seguros de los beneficios de nuestra zona económica y lo brillante que sería el futuro para nosotros. ¿Cuánto de eso habrá sido mentira? Yo pienso que todo. Hay un pedido de un AKMN con piezas MOE. El guardamanos, la culata y el pistolete deben ser MOE y de color negro. Además debe tener un freno de boca Rotor 43 y una empuñadura Magpul M-LOK AFG también de color negro, la suma total del retroceso debe ser inferior a 350, la ergonomía debe ser superior a 47, el peso debe ser de 5 kg o menos y con una distancia de apuntado de 500.",
	"5b486d3e86f7743780259fd1": "Por cierto, no le vayas a decir a nadie sobre Sni... Dima y lo que hará, creo que ya te imaginarás por qué.",
	"5b486d3e86f7743780259fd4": "Este pedido es para Sniper, parece que tiene planeado quedarse en algún lugar de Bosque a cazar a unos cuantos cabrones. Juzgando por el hecho de que llenó una mochila con raciones MRE, pedernal, baterías y agua. Lo sé porque le estoy guardando la mochila. Necesita un M1A equipado con una montura superior Ultimak M8, una mira telescópica Nightforce 7-35x56, una mira réflex T-1 y un dispositivo táctico Holosun. La ergonomía debe ser superior a 20, la suma total del retroceso debe ser inferior a 400 y el peso total debe ser de 7.3 kg o inferior.",
	"5b486c9386f7744a08514b18": "Bien hecho, déjalo en la caja.",
	"5b486d8686f77450c05449c6": "Me dan ganas de ponerlo en una vitrina, con una luz que lo ilumine.",
	"5b486e2a86f7744a08514b1f": "Salam, recientemente se me acercó alguien quien creo que es conocido de Dealmaker. Se veía más fresón que la chingada, venía trajeado y con un anillo del tamaño de un tapón de botella. Ya lo había visto antes en una fiesta, solía conducir un BMW.\n Él dice que con o sin guerra, su choza debe de estar chingona. Bueno, no es exactamente una choza, más bien es un refugio. Ve y tráeme un saco de joyas, se las entregaré para que pueda adornar su pocilga. Y busca un reloj Roler, ese se lo entregaré como cortesía de la casa, ya sé que es demasiado, pero es mejor quedar bien con ese tipo de gente, créeme hermano.\n",
	"5b486ddf86f7744ba00f2237": "Hola hermano, ¿Cómo estás? Al menos con buena salud, eso es lo que importa. Además de la fabricación del equipamiento, me está llamado la atención el combustible diésel. ¿Podrías traerme algunas latas de acondicionador de combustible? Se suelen utilizar para mejorar el rendimiento del combustible en los generadores portátiles. Ya hay compradores dispuestos a arrebatármelos en cuanto los tenga. Hasta la próxima hermano.",
	"5b486e6186f7744a08514b27": "Hola. Mi negocio es bastante peligroso, es bueno que tú puedas venir a verme cuando quieres sin tener que lidiar con problemas. Pero no todos mis clientes pueden permitirse ese lujo, encontraron a uno de ellos sobre un charco de su propia sangre en la gasolinera. Parece que algunos de ellos están siendo vigilados, esos hijos de puta saben que mis clientes son gente de dinero. Así que mis clientes no quieren salir al descubierto y atraer atención indeseada. Pero eso no debería afectar el negocio ¿Cierto? Si la gente no puede venir a dónde está la mercancía, la mercancía irá a dónde está la gente. Agarra la hoja del pedido, ve a Intercambio y asegúrate de esconder muy bien las cosas. Tienes que dejar un casco y unos auriculares en algún lugar de la tienda Avokado. Pero la mercancía más exquisita, el chaleco Gzhel, métela entre la pila de basura cerca del escenario que está en Intercambio.",
	"5b486e6186f7744a08514b24": "Bien hecho hermano.",
	"5b486e2a86f7744a08514b1c": "Te lo agradezco desde el fondo de mi corazón. Haré la entrega.",
	"5b486c9386f7744a08514b1b": "Conocí al dueño de Kiba Arms hace un tiempo, incluso fuimos a un banya, aunque realmente no me gustan. Por otro lado, él se rompió una pierna haciendo un clavado desde el muelle. Un tipo agradable, todo el tiempo soñaba con establecer un campo de Airsoft. Al parecer, su sueño se hizo realidad en Tarkov, el mejor y más grande campo de batalla del mundo, aunque con una pequeña diferencia: aquí puedes morir y perderlo todo por culpa de una simple bala perdida. Modifica un AK-102 con un freno de boca Rotor 43, una empuñadura táctica Magpul M-LOK AFG Verde Olivo y una linterna táctica 2U de Zenit. La ergonomía debe ser superior a 50, la suma total del retroceso debe ser inferior a 500 y la distancia de apuntado debe ser de 500 o más. Asegúrate de que no ocupe más de 8 ranuras.",
	"5b486d0e86f7744f4b12d78f": "Gracias. Ahora estoy un poco ocupado, luego te veo.",
	"5b486d8686f77450c05449c9": "¿Cuánto crees que valga una vida humana? No mucho, supongo. Pero lo que más me sorprende a mí, es el mercado de arte contemporáneo. El precio de las piezas de los artistas más reconocidos crece cada año. Sin duda alguna demuestran el talento del artista, pero entre más las miras, más te das cuenta de que cualquier cosa puede considerarse arte. Ya sea una pintura de Grotko, un urinal mal puesto o un montón de basura. Sin embargo, en mi opinión, las obras de arte más asombrosas son las armas, empezando por las más viejas que existen - las cuales son reconocidas mundialmente y pueden ser encontradas en muchos museos - hasta llegar a los modelos de AK o M4 más viejos, los cuales son preciosos en su forma original. Pero las armas que solo pueden trascender a su forma artística son las que se vuelven únicas e irreemplazables en las manos de quienes saben utilizarlas, personas que saben cómo modificarlas para sus propias necesidades, creando auténticas obras maestras dignas de ser exhibidas en los mejores museos. Así que tráeme una de esas obras maestras, un M4A1 con un silenciador KAC QDSS NT-4 FDE, un guardamanos MK 10, una mira térmica Trijicon REAP-IR y un cargador de 60-balas. La ergonomía no debe ser inferior a 52, la suma total del retroceso debe ser inferior a 250 y debe pesar 5 kg o menos.",
	"5b486ddf86f7744ba00f2234": "Mechanic fue quien las pidió, hoy se las mandaré.",
	"5b48704286f7744a14343905": "La verdad es que no soy bueno para estas cosas, la imagen está borrosa y la señal es una mierda, pero aun así alcancé a ver unas \"ratas gordas\". Gracias, ¡Te la rifaste!",
	"5b486e8e86f77448824937ad": "Oooph. Impresionante, gracias",
	"5b486fbf86f77450c0544c19": "Ah, eres tú... Ya tenia rato sin verte. Pensé te habían matado, pero parece que eres un tipo duro de matar. Como sea, estás vivo, es lo que cuenta, ahora escucha.\n\nLa gente dice que hay un nuevo producto en el mercado, algo dentro de unos elegantes contenedores químicos, son más o menos como los silenciadores, pero un poco más largos.\n\nSea lo que sea, la verdad es que no tengo ni puta idea de qué llevarán dentro, bien podría ser vitamina B o un alguna droga nueva. Y eso es lo que debemos averiguar, te apostaría a que esa mierda de los barriles azules que fabricaban en Polikhim está conectada con esto, pero aún no estoy del todo seguro. Estos contenedores fueron vistos por última vez en el sanatorio, y un amigo mío dice que la gente de EMERCOM en Intercambio también los tenían, pero que estaba delirando cuando los vio, así que tal vez solo fue su imaginación. Para acortar la historia, quiero que me traigas unos cuantos contenedores de esos, tengo un par de cerebritos que podrían averiguar qué chingados traen adentro.",
	"5b486fbf86f77450c0544c16": "Oh, ¿Los conseguiste? ¡Que chingón! Pondré a trabajar a los nerds, ellos se encargarán de la investigación.",
	"5b48700686f7744f4b12d7ef": "¡Bien, justo a tiempo! Con esto y algo de suerte mis chicos podrían recuperarse, lo malo es que no sabemos cuál es su grupo sanguíneo, pero al diablo con eso, tampoco es como si tuviéramos más opciones.",
	"5b486e8e86f77448824937b0": "Oh, también me alegra verte. Vamos a los negocios. Tengo que ir a buscar y entregar cosas con bastante frecuencia, y ya no puedo ir cargando con todo como si fuera un burro. Todos los vehículos murieron después de algún tipo de ataque de Pulso Electromagnético durante el conflicto. Por mucho que lo intentes ninguno encenderá, incluso si los desarmas pieza por pieza y los vuelves a armar, solo funcionan los vehículos que vinieron de fuera. En el estacionamiento de Intercambio debería haber algunos microbuses, marca tres de esos con balizas. Mis mecánicos los examinarán en detalle, tal vez tengamos éxito si logro conseguir algunas piezas electrónicas del exterior. Busca solo los mejores, no la primera basura que veas.",
	"5b48704286f7744a14343908": "¡Qué onda! Deja y te cuento algo. Me he instalado muy cómodamente aquí, pero hay algo que me inquieta. ¡Me refiero a la incertidumbre de no saber si mañana será nuestro último día!, No sé por qué te dije eso, mejor olvida lo que acabo de decir... En cualquier caso, me gusta estar bien informado sobre lo que pasa en el vecindario, así es como me siento más tranquilo.\n\nTe diré los lugares donde me gustaría instalar unas cámaras. No soy bueno con estas cosas, así que mis muchachos te explicaran los detalles. Las cámaras las puedes conseguir con Mechanic, él suele venderlas. Obviamente no le vas a contar ni una palabra de lo que te acabo de decir.",
	"5b4870d386f7743780259ff3": "Ya se calmaron un poco los Scavs, solo espero que no se vuelvan avariciosos y vengan a pedir más, pero ya eso es asunto mio. ¡Bien hecho!",
	"5b48700686f7744f4b12d7f2": "Qué bueno que llegaste, adelante pasa, tengo un problemita. Esos putos contenedores que trajiste no eran exactamente de soda de cereza, los tipos que intentaron abrirlos quedaron tan drogados que posiblemente mueran dentro de poco. Obviamente esta mierda es asunto serio, ¡Pero aún no tengo ni puta idea de que chingados es!\nBueno, necesitaré algo de equipamiento anti-químico, hum, ¿Cómo les llaman a esas mierdas?, ¿Respiradores?, Tú sabes, esas que te pones en la boca para no respirar mierda tóxica. Los respiradores que necesitamos deben ser funcionales, pero no puedo correr más riesgos, así que deben de haber sido utilizados por alguien más, así que arrebátaselos a los primeros idiotas que encuentres.\n\nCuándo inició todo este desmadre en Tarkov, los Scavs saquearon todos los almacenes con este tipo de equipamiento, y los idiotas los traen puestos todo el tiempo, como si esas mierdas pudieran aguantar balazos, bola de pendejos. ¡Ah, casi se me olvidaba! Además de buscar los respiradores, busca también equipos de transfusión, aún necesito a estos nerds y están muy mal, de lo contrario hasta aquí se les acabará el cuento...",
	"5b4870a386f7744d06237e0a": "¡Genial! Al fin los trajiste.\nEn ese caso, yo tampoco te decepcionaré.",
	"5b4870d386f7743780259ff6": "¡Dejate de cosas y entra de una vez!, Esas cámaras que instalaste finalmente han dado sus frutos. Me las arreglé para llegar a un acuerdo con los Scavs.\n\nBueno, lo que quiero es sobornalos para que haya un poco de paz. Estos bastardos ahora mismo andan como locos. Matando a todos indiscriminadamente y eso ahuyenta a mis clientes, malditos hijos de puta. La cosa es que estos pendejos son de diferentes grupos y necesitamos abordarlos de maneras diferentes. Por lo pronto llegamos al acuerdo de que serán tres cadenas de oro para cada grupo, además de que eso agilizará las conversaciones, y ya después veremos como siguen las cosas... No tengo suficientes cadenas para todos, pero tu eres un operador rápido, te apuesto a que las puedes conseguir de volada. Te diré donde buscarlas. Ah si, también asegurate de que no haya PMCs en Intercambio, porque de lo contrario, estos idiotas no alcanzarán a agarrar lo que les dejamos.",
	"5b4870a386f7744d06237e0d": "¡Oye tú, ven aquí! ¡Te tengo un buen trato! Seguramente ya sabrás que hay un par de drones extranjeros derribados en la zona ¿Verdad?, Ciertas personas me han pedido que rescate algunas cosas de ellos, controladores y cosas por el estilo. No sé que serán esas cosas, y la verdad me vale madre, todo lo que sé es que pagarán con billetes verdes, y que no quieren que estas cosas caigan en las manos equivocadas. Lo más probable es que estos drones ya estén desmantelados, pero no perdemos nada con ir a revisar.\n\nTen en cuenta que los USEC recibieron la orden de asegurar estos drones y conseguir los giroscopios de los vehículos Rusos abandonados justo antes de perder contacto con su comando de operaciones. Así que tendrás que buscar estas cosas en los lugares donde solían andar los USEC. Esto de tener que trabajar para esos putos capitalistas es una mierda, pero ese montón de dinero vale más que mi patriotismo.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Aquí estás.\nParece que tú y Sniper son los únicos que pueden sobrevivir durante tanto tiempo en el campo de batalla, incursión tras incursión. Hace poco Sniper estaba buscando a alguien de confianza, alguien a quien le pueda encargar una misión y no lo defraude.\nDijo que la mejor manera de probar a esta persona no es con un M1A con 20 balas en el cargador, sino cómo se las arregla para disparar un fusil de cerrojo que solo tiene las miras de hierro e impactar un objetivo a más de 40 metros. Si esa persona pasa esta prueba, entonces valdrá la pena ponerse en contacto.\nÉl es un tipo serio, no pide cualquier cosa porque sí, seguramente necesita a alguien para algo importante. ¿Qué piensas? ¿Puedo recomendarte? Pruébate a ti mismo que eres el Tirador de Tarkov, si pasas la prueba te pondré en contacto con Sniper.",
	"5bc47df886f7741e6b2f3328": "Teniendo en cuenta lo anterior, veo que eres un buen tirador.\nLe hablé a Sniper sobre ti, quiere poner a prueba tu tiempo de reacción. El más rápido ganará, como en la película \"El bueno, el malo y el feo\" ¿Recuerdas?, solo que con un fusil de cerrojo ja, ja. La vida aquí ciertamente no es como en una película, pero la rapidez y la postura son factores muy importantes en un tiroteo, especialmente si son entornos urbanos.\nSi sobrevives te regalaré mi sombrero vaquero, lo tengo por ahí en alguna parte...",
	"5bc47a2386f7743920281689": "No está mal.",
	"5bc477dc86f7744fd57fafe8": "Y bueno... ¿Te sentiste como Vasili Záitsev?",
	"5bc47df886f7741e6b2f3325": "Tal y como te lo prometí, puedes quedarte con el sombrero.",
	"5bc0c06486f7740a5c291e84": "puki v ruki",
	"5bc4839f86f7746b5a283eb8": "Como dice Dima, la mejor herramienta contra un francotirador es otro francotirador. No es raro que se den estas situaciones en combate, pero siempre tienes que tener en cuenta que el enemigo estará bien entrenado y preparado. Que será un tipo inteligente, tomará posiciones complicadas e intentará despistarte. Incluso si no estamos hablando de un militar profesional, sino de un guarda de coto o algo así. Necesitarás acorralar al francotirador enemigo y ponérsela difícil - solo entonces será todo tuyo. Bueno, esas fueron las recomendaciones que me pidió que te dijera. Ahora, la misión consiste en identificar y eliminar algunos francotiradores.",
	"5bc4829786f774105516c76d": "Aquí he preparado todo lo que necesito para sobrevivir, y no solo a este conflicto, sino a cualquier cosa que venga después. Me fijé que muchos otros sobrevivientes también lo hacen, a su modo obviamente, lo que me hace pensar que la crisis solo puede ir a peor. Especialmente con la comida, el agua y el combustible. Todo el mundo quiere un refugio que sea cálido y seco. Supongo que tienes suerte de que Sniper se haya fijado en ti. Dice que quiere ponerte a prueba esta noche.",
	"5bc480f886f7741b09231869": "Es hora de ponerse a trabajar",
	"5bc4839f86f7746b5a283eb5": "Entre francotiradores no existe el juego sucio.",
	"5bc4829786f774105516c76a": "Supongo que solo le disparaste a los malos.",
	"5bc47a2386f774392028168c": "Un amigo mío solía escribir historias sobre la guerra, se llama Shabelskiy, Tadeusz también lo conoce. Incluso recuerdo buenos momentos leyéndolas. Hace tiempo vendió los derechos de toda su saga de libros y en Occidente hicieron una película basada en ellos. Pero ahora quiere que la productora le de más dinero, aparentemente está pasando por momentos difíciles. Incluso me envió mensajes para que le buscara combatientes en Tarkov. Parece que todo el mundo se olvidó de nuestra ciudad... Solo se acuerdan de nosotros cuando necesitan un sicario, pero cuando las cosas les están yendo bien prefieren ignorar nuestra situación. ¿Estás listo para la segunda prueba de Sniper?\n",
	"5bc4898e86f7746b7978fe35": "¿Te gusta la literatura clásica? ¿Por qué crees que Dostoevsky es tan popular para los que nunca han estado en Rusia? Me lo pregunté durante un tiempo, hasta que surgió este escándalo de TerraGroup. Supongo que sus ejecutivos también estaban familiarizados con los clásicos y lo que significan para nosotros. Algo así solo puede salir de una sociedad donde la gente tenga la capacidad de combinar tanto la mentira y la traición, así como el irracional e inexplicable sacrificio, algo mucho más abundante en Tarkov que en cualquier otro lugar del mundo. Dostoevsky escribió acerca de esto, estas personas que pueden vivir con el más alto de los compromisos hacia otras personas y aun así ser los mejores matando. A veces olvidamos todo esto. El siguiente encargo de Sniper es que tu mismo saldes sus cuentas pendientes, y obviamente no estamos hablando de dinero.",
	"5bc4898e86f7746b7978fe32": "Parece que ser inteligente no es lo mismo que actuar con inteligencia. Bueno, el viejo 7.62 siempre puede ser de ayuda.",
	"5bc4859286f7746ea275856e": "Este es mi mejor amigo: siempre de buen humor y sin hacer preguntas innecesarias.",
	"5bc4859286f7746ea2758571": "Es más eficiente matar sin hacer ruido y estando a una distancia segura. La siguiente prueba es practicar exactamente eso.",
	"5bdac0b686f7743e1665e09e": "Tu oferta de {itemCount} {soldItem} ha sido comprada por {buyerNickname}",
	"5bc480f886f7741b0923186c": "Estoy impresionado de que aún estés vivo, las pruebas de Sniper no son fáciles. Habrá más trabajo como francotirador de ahora en adelante, así que preparate.\n",
	"5bdac06e86f774296f5a19c5": "El objeto no se vendió",
	"5c0bd03386f7746fe16dbbaa": "Bueno, eso no estuvo mal. Tal ves las cosas se calmen un poco, y esos bastardos ahora tendrán que pensar dos veces antes de ir a acechar a mis hombres por las noches.",
	"5c0bd95686f77479cf22c2f5": "¡Saludos! Este es el trato, le pedí un montón de armas occidentales a Mechanic. Son armas extranjeras pero yo me inclino más hacia las armas fabricadas en la madre patria, siento que son las que más se acercan al alma de un viejo soldado como yo. Bueno, este es un fusil M1A con silenciador Hybrid 46 y una mira térmica Trijicon REAP-IR, y necesito que lo pongas a prueba y lo lleves al límite. Y nada de andarle disparando a Scavs con esto, tienes que ponerlo a prueba contra gente de verdad. Te daré este fusil para que puedas empezar ¡Pero cuídalo! No lo desperdicies a lo estúpido porque cuestan una fortuna, y si llegas a perderlo es tú problema. Quiero ver si funciona esta arma con esa configuración.",
	"5c0bd03386f7746fe16dbbad": "¡Saludos soldado! ¿Cómo duermes por las noches? ¿Bien? Aun así la gente en Tarkov no suele dormir muy bien que digamos, me las arreglé para enviar a mis hombres durante las noches y llegaban a sus destinos sanos y salvos, pero algún desgraciado se dio cuenta y ahora a mis hombres los joden día y noche por igual, ya perdí tres hombres por culpa de estos hijos de puta. En resumen, quiero que ajustes cuentas con estos tipos, pero ten cuidado. Seguramente han de ser gente muy bien equipada, no es fácil conseguir gafas de visión nocturna en estos días...",
	"5c0bbabb86f77466d96707a2": "Parece que todo salió bien, mis hombres están en posición y creo que a estos pendejos les daremos la sorpresa de sus vidas, ¿O de sus muertes?, Ah como sea.",
	"5c0bc93186f77459d871478d": "¡Lo hiciste muy bien, te ganaste mis respetos! Serás al primero al que llame si se me ocurre algo interesante.",
	"5c0bbabb86f77466d96707a3": "¿Qué chingados hiciste? ¿Por qué les disparaste? Ahora no dejarán que nadie se acerque a los dormitorios, se van a quedar haciendo guardias todo el día, se acabó, ya no podremos darles esta información sin que sospechen...",
	"5c0bbabb86f77466d96707a5": "Bueno, te llamé para que me ayudaras con esto. Atrapé a un traidor en mi equipo, este pendejo filtraba información sobre mis líneas de suministros y puntos de interés. Y me he dedicado todo este tiempo a saber qué chingados está pasando. Mis hombres lograron sacarle información y resulta ser que él forma parte de una pandilla de la zona, más precisamente, la que está habitando los dormitorios de Aduanas.\n\nLa cosa es que quiero darles información falsa sobre mí \"siguiente cargamento\". Y cuando estos pendejos vayan por ella mi gente estará lista para partirles la madre. Pero esta información debe ser entregada sin hacer tanto alboroto, ellos tienen que creer que eres uno de los suyos, ¿Me entiendes? Primero tienes que encontrar la memoria USB con la información falsa, mi gente la dejó en un automóvil quemado de color rojo que está sobre el puente. ¡No pudieron dejarla más cerca porque estaban cagados del miedo! En fin. Esconde la memoria USB además de un fusil de francotirador SV-98 y un reloj Roler como estaba planeado. Y no te acerques a los Scavs - cuando termines te largas sin hacer desmadre.\n",
	"5c0bc93186f77459d8714790": "Hola ¿Que onda?, Sabes, hay veces en las que debes de acabar con un pendejo de la forma más eficiente y silenciosa. Por ejemplo, yo prefiero el calibre 12, y no entiendo por qué chingados ni los BEAR ni los USEC lo utilizan, es un calibre muy bueno sabes, solo tienes que acercarte lo más que puedas a tu objetivo y si tienes un silenciador, verga, puedes liquidar a cualquier idiota que se te ponga delante, y si hay alguien más en el cuarto de enseguida no se va a dar cuenta. Golpea muy duro y en silencio. Tienes que tratar de dominarlo, así es como sabré si realmente tienes \"talento\".",
	"5c0bd95686f77479cf22c2f2": "Entonces ¿Qué te pareció? ¿Vale la pena este juguetito? No te vayas a perder, puede que llegue a necesitarte para probar otras cosas",
	"5c0bdb7c86f77422c8027f40": "¡Eso es todo hombre! Ahora estoy seguro de que no saldrás corriendo cuando las cosas se pongan feas.",
	"5c0bdb7c86f77422c8027f43": "Cómo habrás podido ver, tus compañeros PMC están pasando por momentos difíciles, los más débiles no logran sobrevivir. Te diré lo curioso, incluso los tipos más duros mueren si se meten con quienes no deberían. El pánico los está matando, se quedan temblando y no saben que hacer o algo así, yo que sé, pero el motivo es obvio. Así que como estamos trabajando juntos, no quiero tener que preocuparme de ti también.",
	"5c0bde1a86f7747bcb347d55": "¿Sabes cuál es la diferencia entre un profesional y un aficionado? Es la habilidad para abordar una misión de la forma correcta. Por ejemplo, eliminar a unos cuantos combatientes a distancias tremendas en situaciones poco habituales... Lo importante en todo esto no solo se limita a la elección del arma y sus modificaciones, también hay otros factores en juego. Por lo tanto, me gustaría saber a cuál categoría perteneces en realidad.",
	"5c0be15086f7746f016734ab": "Francamente, no estaba seguro de que lo conseguirías. Pero aparentemente tú no eres tipo regular.",
	"5c0bde1a86f7747bcb347d52": "Lo admito, estoy sorprendido. Aunque eso es cierto, desde el principio me parecía que eres un tipo listo.\n",
	"5c112dad86f77465c36be0c6": "Durante un tiroteo, cada segundo vale oro, no solo es importante salvar tu pellejo, también es importante sacar el botín. Saber apuntar es toda una ciencia, pero correr para alejarse lo más pronto posible con un montón de cosas y permanecer con vida tampoco es cosa fácil. Requiere talento.",
	"5c0be15086f7746f016734ae": "Seguramente el poder dedicarse al negocio de los francotiradores requiere tenacidad, paciencia y perspectiva, pero también hay muchos otros factores importantes a tomar en cuenta. ¿Sabes lo que me dijo Sniper una vez? Cualquiera puede disparar, pero solo unos cuantos pueden convertirse en francotiradores de verdad.",
	"5c0be61786f7744525260758": "¿Los tienes? Bien, ponlos todos en esa esquina de ahí. ¡Con cuidado! El equipo es muy frágil. Incluso si todo esto de la clínica falla, sé que habrá gente a la que le podrían interesar estas cosas, pero no se lo vallas a decir a nadie. ¿Para qué desperdiciar equipo tan costoso como este?",
	"5c0be61786f774452526075b": "Buen día joven. Como la doctora que soy, creo que el juramento hipocrático debe ser respetado, incluso en tiempos tan difíciles como estos. Así que se me ocurrió la idea de abrir una clínica. La atención médica siempre es de suma importancia, sobretodo en circunstancias como estas. ¿Pero dónde podría conseguir el equipo médico necesario? Te daré una lista de lo que necesito que me traigas. Y no quiero competencia, así que asegurate de no involucrar a más gente. Por supuesto, encontraré una forma de recompensar tu trabajo.\n",
	"5c0d0f4186f774363760aef3": "¡Muy bien!",
	"5c0d0d9586f77433ec4de6c7": "Sabes, como doctora suelo tratar a personas con enfermedades, incluso en situaciones tan difíciles como en la que nos encontramos, al fin y al cabo es mi trabajo. Como sea, ya que aveces realizas diversos encargos de mi parte, debo asegurarme de que estas bien de salud, solo para estar seguros y quedarme tranquila, sabiendo que puedo estar segura de encargarte lo que te pido.",
	"5c0d0f4186f774363760aef6": "Hola. Como ya sabes, existen diferentes objetos en las inmediaciones de Tarkov, algunos de estos objetos estaban ocultos y otros no tanto. Pero la mayoría estaban ocultos, y muchos han sido saqueados por los Scavs. Mis clientes están muy insatisfechos con esta situación. Y están muy interesados en evitar que esta tecnología caiga en las manos de... personas indeseadas. Por lo tanto, debemos de sacar estos objetos de la zona de exclusión. No puede haber errores, necesitamos el material original, así que no confíes en los vendedores o cualquier otra persona. Por supuesto, esta es gente seria y pagan muy bien. Te daré una lista de lo que tienes que buscar.",
	"5c0d0d9586f77433ec4de6c4": "En realidad, no tenia duda alguna sobre ti, tú eres la persona en la que realmente puedo confiar, y no solo en el trabajo.",
	"5c1129a586f774656777d1a6": "¡Ahora si que nos entendemos! Iré por el soldador y me pondré a trabajar. Antes de que te vayas, te informo que el mercado de Bitcoins ya se estabilizó.",
	"5c11424286f77461fd4d9582": "¿Los tienes? Muy bien. Me pregunto qué pedirá la próxima vez, ¿Un excusado con diamantes incrustados?",
	"5c12350786f7745c8b0203f2": "¡Ese truco de la información falsa funcionó tal y como lo planeamos! Esos pendejos creyeron que podían emboscar a mis mensajeros pero no sabían que los teníamos agarrados de los huevos. Ja, ja. Pero ahora mis hombres están teniendo serios problemas con esos pendejos. Esta pandilla viste de una forma en concreto, sus combatientes llevan ushankas, chalecos de scav y usan escopetas MP, son un montón de payasos ¿Verdad? Bueno, lo que debes hacer es vestirte como si fueras uno de ellos (Chaleco de Scav, Ushanka y con escopeta de la serie MP) y matar PMCs, no me importa de qué facción sean, lo importante es involucrarlos en este desmadre y que se pongan de nuestro lado. ¿Lo entiendes?",
	"5c12350786f7745c8b0203ef": "Mis hombres me dijeron que se ha desatado el infierno en Aduanas, es como si hubiera estallado la Tercera Guerra Mundial. ¡Tanto los BEAR como los USEC están dándola duro a los Scavs! Excelente trabajo.",
	"5c12428d86f77406fa13baf3": "Aún conservas tus manos y piernas, así que muy bien hecho.",
	"5c12a6a086f77456f7429b85": "¿Ya terminaste? Sabes, esto realmente funcionó, la forma en la que hablan sus líderes ha cambiado un montón. No me rezongues, en situaciones como estas estamos forzados a negociar con todos, incluso con escorias como ellos.",
	"5c11412586f7745f60313bf5": "Salam. Verás, resulta que hay un tipo que me estaba vendiendo algunas cosas que encontró cerca del aserradero, y me dijo que se topó con unas reservas escondidas, unos barriles de combustible.\n¿Quiénes habrán escondido esas cosas? Seguramente fueron los Scavs o los PMC - quizás estén vacíos, pero vale la pena ir a comprobarlo. Quiero que vayas marques esas reservas. Últimamente Mechanic ha estado pagando muy bien por el combustible, lo necesita para suministrar corriente a sus granjas de minado.\n",
	"5c112dad86f77465c36be0c3": "Ahora estoy completamente seguro de que volverás de tus incursiones con cosas buenas en la mochila",
	"5c12428d86f77406fa13baf6": "Hola guerrero. ¿Cómo van las cosas en el frente? Escuché que eres bueno con las armas, y también lo he visto con mis propios ojos. Pero, ¿Qué pasa si tienes que recurrir a las granadas? Para eso necesitas intuición y suficiente materia gris como para no reventarte por accidente.",
	"5c1129a586f774656777d1a9": "Hola. ¿Ves lo que está pasando? El Bitcoin está desmoronándose hacia el abismo. No sé si se trata de una conspiración o de un patrón lógico. Todo este negocio era bastante incierto desde un principio, pero bueno, no hay nada que podamos hacer más que salvar lo que podamos. En resumen, mi granja de minado de Bitcoins últimamente ha estado actuando de forma extraña - bugs, freezeos y todas esas cosas. Necesito que me traigas cableado y unos capacitores. Tengo en mente algo que podría mejorar la estabilidad del sistema.",
	"5c11412586f7745f60313bf2": "Muchas gracias, enviaré a mis chicos, a ver si puedo sacarle algo a esos barriles.",
	"5c11424286f77461fd4d9585": "¡Hola! ¿Te acuerdas de aquel tipo que tenia algún negocio con Reshala? Al que le dimos un montón de cosas la ultima vez. Bueno, ahora parece que le agarró gusto a la vida con lujos, quiere unos jarrones y teteras antiguas, yo entiendo completamente lo de los jarrones, ¿Pero para qué necesita tantas teteras? En fin, un trato es un trato, y paga bastante bien.",
	"5c12457886f77468cf6f7345": "Bueno, como ya habrás visto, son días difíciles, no puedes confiar en nadie, siempre hay traidores o ratas en cualquier esquina, y por lo que he visto, has demostrado ser un buen soldado, demostrando tu valor en combate, así que puedo contar contigo. Ahora, de vez en cuando necesito enviar información, y necesito a la persona adecuada para eso, alguien que sea de confianza no solo para mí, sino también para los demás.",
	"5c12a6a086f77456f7429b88": "Te tengo una delicada propuesta de negocios. Una pandilla de Scavs está operando en Intercambio, y te informo de antemano que son perversos. Supongo que el mundo sería un lugar mejor sin ellos. Pero hay una condición - debes llevar puesta una mascarilla respiratoria o bien una máscara antigás (Mascarilla o Máscara antigás). Piensa en esto como una especie de medida disciplinaria. Quizás todo esto haga que esos buenos para nada recobren la cordura. En cualquier caso, deben saber quién fue la persona que te mando, así que tendrás que hacerlo a corta distancia.",
	"5c12457886f77468cf6f7342": "¡Ahora sí que nos entendemos! Me siento bien al saber que trabajo con la persona adecuada, y que podré despreocuparme de si las cosas llegaran a dónde se supone que deben llegar.",
	"5c13a99d86f77463932d9bc2": "Los traes ¿Verdad?, ¡Magnifico! Ahora podré echarles un vistazo más de cerca.",
	"5c13946186f774210563ecc6": "¿Eres de los que leen el periódico? Recientemente los medios han estado divulgando que los Cascos Azules no estamos haciendo nuestro trabajo en Tarkov, que no seguimos los procedimientos y cosas por el estilo.\n¡Putos bastardos! Odio a esos periodistas de mierda. Porque ese es el primer paso para perder nuestra financiación, lo cual amigo mio es lo opuesto a conseguir dinero. Así que tenemos que convencer al público de lo contrario. Tienes que encargarte de eliminar cualquier actividad ilegal perpetuada por los bandidos en la zona, pero tendrás que hacerlo bajo el estandarte de la ONU. Te daré el equipamiento que necesitas.\n",
	"5c13946186f774210563ecc3": "Ah, eres tú, ¡Mis superiores están muy satisfechos con los resultados! Ahora hay menos Scavs en la zona y lo más importante, ¡Los ataques de la media han disminuido! Además de hacer muy buenas fotos para los periódicos. Buen trabajo amigo mío.",
	"5c13997e86f774210563ece0": "¡Muy buen trabajo! Serás contactado dentro de poco para recibir más instrucciones al respecto.",
	"5c13997e86f774210563ece3": "Ah, eres tú, Ven, te tengo un trabajo. Unas personas de cierta importancia son, por decirlo así \"Nuevas en el barrio\", y necesitan los servicios de un guía profesional que lidere al grupo a su destino sin hacer demasiadas preguntas.\nEstán dispuestos a pagar una buena cantidad de dinero por ello, ¿Crees que eres capaz hacerlo? Te recomendaré con ellos si veo que estás listo...\n",
	"5c13997e86f774210563ece1": "Mala suerte... Sé que no es fácil... Por eso necesito a la persona adecuada.",
	"5c13a99d86f77463932d9bc5": "Recientemente me topé con unos dispositivos algo interesantes... El primero parece algún tipo de dispositivo de almacenamiento de fabricación extranjera y el segundo parece algún tipo de lector. Son piezas extremadamente interesantes, créeme. Y lo más fascinante es que es la primera vez que veo algo como esto. Quizás lograron atravesar el bloqueo o salieron de algún almacén secreto. Claramente fueron fabricados en algún otro lado y me estoy quedando sin dinero. Así que si logras traérmelos, haré que tu esfuerzo haya valido la pena. Pero escuchame bien, tienes que encontrarlos tú mismo, ya que estamos hablando de equipo de la más alta calidad no puedes confiar en los vendedores, seguramente te estafarán.",
	"5c1a4e1286f774072447df2b": "Joven, no habrás ido a {location}, ¿O si? Antes era un área restringida y aún sigue siendo peligroso ir ahí. Así que olvidate de recuperar los objetos que perdiste ahí.",
	"5c1a533f86f77438bd2bfc6d": "Todo lo que se pierde en el territorio de Terra Group se pierde para siempre. Pero me alegra ver que estás bien.",
	"5c1a4d5286f77431700f6134": "Pues, por lo que veo, perdiste tus cosas en el área restringida de Terra Group. Mi gente no suele ir a ese lugar, así que tendrás que aceptar que tu equipo está perdido.",
	"5c1a4cc786f77435a060f47a": "¿A qué clase de lugares vas a tirar tus cosas? Mis hombres no pudieron encontrar ni tu basura, ni la puta ubicación de {location}.",
	"5c1a52c686f77431740a3839": "Le pedí a mi gente que fuera a buscar tus cosas, a pesar del hecho de que las perdiste en {location}, pero mis amigos no han regresado y perdí contacto con ellos.",
	"5c1a4ccf86f774072447defe": "Envié mi gente a {location}, pero no regresaron. Parece que desaparecieron. ",
	"5c5d950686f7747a777ade0f": "Ah, eres tú. El que se encarga de los problemas de por aquí ¿No es así?, Sí, te conozco. Y deberías saber algo. No eres el único. Hay más gente ahí fuera, quizás y hasta más habilidosas que tú. Merodean por ahí, ocupándose de sus propios asuntos, pero de vez en cuando dejan algo por el camino. Y la cosa es que - necesito esos objetos. Ya sé que no son fáciles de encontrar, pero la recompensa no te decepcionará.",
	"5c5d950686f7747a777ade0c": "¿Tienes todos? Muy bien. Toma tu recompensa, ¡Tal y como te lo prometí!",
	"5d2496bd86f77425cc4e9475": "¿La tienes? Bien hecho. Bueno, creo que eres digno de poder contactar directamente con Jaeger. Puede que él tenga bastante trabajo para ti.",
	"5d2496bd86f77425cc4e9478": "Ahí estás, tenia rato esperándote. Hace unas horas mi viejo amigo Jaeger se puso en contacto conmigo y me dijo que tiene información bastante útil que me podría servir. La información está encriptada dentro de alguna especie de paquete, este paquete lo dejó en alguna parte de la reserva Priozersky. Jaeger no especificó exactamente dónde lo puso, pero dejó una pista \"Busca donde un cazador esperaría a su presa.\" Tráeme esa bolsa. Te encantará la recompensa.",
	"5d24b83286f7743d2612b6f8": "Gracias. Ahora podemos proseguir con los asuntos importantes",
	"5d24b83286f7743d2612b6fb": "¡Hola! Llevo bastante rato vigilándote - he escuchado tus hazañas, las buenas y las malas. En momentos tan difíciles como estos, es difícil seguir siendo tu mismo - tienes que elegir un bando. Yo estoy en el bando de los que quieren limpiar nuestras tierras de infecciones, limpiarla de aquellos quienes nos arrastran cada vez más a las tinieblas del abismo. Si quieres unirte a nosotros estaríamos realmente agradecidos por tu ayuda. Mechanic me mostró tu historial y dice que eres alguien de confianza. Y dadas las circunstancias, ya no puedo quedarme al margen de lo que está pasando en nuestra región. Al principio pensé que lo mejor era quedarme a la intemperie en la reserva natural. Pero después de lo que esos bandidos comenzaron a hacer, después de los saqueos y todas las masacres, después de todo lo que le han hecho a nuestra ciudad... En general, necesito de tus servicios. Pero antes que nada, necesito que consigas suministros. El vivir como ermitaño ha agotado mis provisiones.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Hola, adelante pasa, toma asiento. El camino que hemos tomado no es fácil, no es para nada fácil. Combatir la infección es peligroso y requiere habilidades extraordinarias, como por ejemplo ser rápido, sigiloso, ágil y letal. Además de ser capaz de flanquear al enemigo y vencerlos en su propio juego. Tus compañeros están encadenados a sus chalecos antibalas, ellos nunca podrán dominar estas habilidades. Por lo tanto, antes de embarcarnos en cosas más serias, tienes que afilar estas habilidades.",
	"5d25af0f86f77443e55d1454": "Como alguien solía decir \"Flota como mariposa, pica como abeja\". Ese sí que es un buen consejo",
	"5d25b6ce86f77443ff46b9eb": "¿Lo hiciste? Gracias",
	"5d25b6ce86f77443ff46b9ee": "¡Hola! Llegas justo a tiempo, estoy empacando para ir de cacería. Necesito que me hagas un favor, no lo tomes como otro trabajo, considéralo más como una muestra de amistad. Necesito que prepares un par de puntos de parada en el camino que tomaré para regresar de mi cacería. Los lugares deben de ser seguros, y necesitaré que dejes una botella de agua y una ración Iskra en ambos lugares ¿Te parece bien?. Y mientras haces eso, ingéniatelas para sobrevivir en caso de que te agarren con las manos en la masa.",
	"5d25c3e886f77444001e2840": "¡No te creo! ¿Pudiste aguantar todo ese rato? Eso es impresionante.",
	"5d25c85586f77408251c4225": "¿Lo conseguiste? Bien hecho. Si seguimos así, puede que restauremos el orden en la ciudad antes de lo planeado.",
	"5d25c3e886f77444001e2843": "¡Hola guerrero! La caza salió tal y como la planeamos. El agua que me dejaste escondida me ayudó bastante. Por cierto, ¿Qué tan bueno eres aguantando la deshidratación?",
	"5d25c85586f77408251c4228": "¿Nunca te ha pasado que te metes en una pelea, te hieren y no tienes tiempo para curarte porque antes tienes que ponerte a salvo? El autocontrol en situaciones difíciles es esencial para poder sobrevivir. Y es una habilidad muy importante en tiempos tan difíciles como por los que estamos pasando.",
	"5d25d4cb86f77443e55d2f73": "¿Pudiste mantenerte bajo control? ¡Maravilloso!",
	"5d25cf5d86f77408251c422d": "Sabes, tanto en el combate - como en la caza, solo hay dos comportamientos. O eres el cazador o eres la presa. Y como tienes pensado convertirte en un verdadero cazador, tienes que aprender a rastrear a tu presa sin ser descubierto.",
	"5d25cf5d86f77408251c422b": "Con que fallaste, ¿Eh? No te preocupes. Es normal que te preocupes por sobrevivir",
	"5d25cf5d86f77408251c422a": "¿Pudiste hacerlo? ¡Asombroso! El sudor ahorra sangre.",
	"5d25dbd086f77443e625e380": "¿Sobreviviste? Quién podría habérselo imaginado.",
	"5d25dbd086f77443e625e383": "Te diré algo. Si tu oponente está ciego - no hay muchas cosas que pueda hacer para defenderse. Sin importar que clase de equipamiento lleve. Esto también aplica para ti. Solo la habilidad y la confianza que tienes en ti mismo pueden ayudarte a superar esa clase de situaciones.",
	"5d25d4cb86f77443e55d2f76": "Siempre tienes que mantener el autocontrol. En todas y cada una de las situaciones que se te presentan. Si pierdes el control o entras en pánico - mueres. Y no importa lo que pase, aunque te disparen o estés borracho, no hay excusas.",
	"5d25fd4c86f77409de05bba9": "Hace tiempo leí en un artículo que el ojo humano puede adaptarse a la oscuridad. Y tú sabes, fui a comprobarlo por mi cuenta y casi me rompo la pierna contra una cortina forestal. Aparentemente soy un poco viejo como para lograr tal metamorfosis. Pero creo que tu estas en tus años mozos. Entrena esa visión nocturna - podría resultarnos bastante útil en nuestra misión.",
	"5d25fd4c86f77409de05bba6": "¿A cuántos dices que te cargaste? ¿Y sin utilizar \"Dispositivos\"?... Tal y como me lo sospechaba - resultaste ser un cazador nocturno.",
	"5d26042386f77443ff46d19d": "Me resulta imposible contar la cantidad de veces que he tenido que ver cosas realmente espantosas mientras trabajaba como guarda de coto. Mucha gente suele perderse en estos bosques. Algunos terminan saliendo con vida e ilesos, otros no. Tienes que estar pero bien cabrón como para salir del bosque con vida.",
	"5d26042386f77443ff46d19a": "¿Qué era lo que solía decir Suvorov? Entrenar duro, luchar calmado. Esta habilidad te será útil, créeme.",
	"5d260f8686f77469f04444b5": "Bueno luchador, es hora de limpiar Tarkov de toda esta basura. Tú y yo hemos recorrido un largo camino y aun así tienes mucho que aprender. Bueno, ¿Comenzamos en el área de la planta química? Ahí se producían un motón de cosas útiles, además de que yo trabajé ahí por medio año como jefe de seguridad, hasta que llegó TerraGroup. Desde entonces, comenzaron a pasar un montón de pendejadas muy extrañas ahí, créeme, dejaron de producir productos de limpieza y se pusieron a hacer algo completamente diferente, algo tenebroso. Y en cuanto comenzó la anarquía se fueron, y fue cuando los saqueadores comenzaron a desmantelar la fábrica, mientras tanto yo puedo recordar cada rincón y grieta de ese lugar. En resumen, eso está mal. Así que ve y enseñales a esos bandidos una lección. Sí aún queda algo útil en ese lugar, seguramente estará en el área de las oficinas, la encontrarás de inmediato. Haz que los saqueadores se olviden que este lugar siquiera existe, al menos por un tiempo.",
	"5d260f8686f77469f04444b2": "¡Excelente trabajo! Seguramente seguirán viniendo más, pero al menos se lo pensaran dos veces antes de ir a destrozar el lugar.",
	"5d26f9f086f77469ee70ac2c": "Hiciste algo muy importante. Un bastardo menos del que preocuparse.",
	"5d27018e86f77469ef0f8953": "¡Saludos! Sabes, he hecho un montón de cosas en estos bosques a lo largo de los años, sobre todo cazar, y he aprendido que los animales son mucho más humanos que la mismísima raza humana. Porque cuando se suelta el cagadero - desaparece la poca humanidad que les queda. No puedo ni imaginar la cantidad de bestias que hay allá fuera. Pero ellos ya no son personas, ni siquiera animales, ellos se han convertido en algo peor...",
	"5d26f9f086f77469ee70ac2f": "Ah, eres tú. Hoy te voy a encargar algo muy especial. Hay un bastardo por ahí, la gente lo llama Reshala. Este pendejo y su banda de idiotas tienen bastante tiempo robando y matando gente. Mátalo, y tráeme su pistola como prueba. Será una excelente adquisición a la colección de Mechanic.",
	"5d27018e86f77469ef0f8950": "Ellos escogieron ese camino, fue su elección.",
	"5d27080886f77469ef0f8955": "¿Entendiste la lección? Bien.",
	"5d270bbc86f77469f1599fe3": "Finalmente recibió lo que se merecía. Creo que se acerca el día en el que ya no tendremos que lidiar con este tipo de idiotas en nuestra región.",
	"5d27080886f77469ef0f8958": "Adelante, pasa. Como cazador te puedo asegurar que es muy importante mantener tu objetivo bajo control. Si logras cegar a un animal, incluso a los más peligrosos, dejan de ser un peligro. Esto también funciona en humanos. De qué le servirá tener una super arma si está más ciego que un murciélago.",
	"5d270bbc86f77469f1599fe6": "Espero que te encuentres bien soldado. ¿Te gusta ir de compras? A mí me encantaba, teníamos ese centro comercial y me gustaba ir ahí, pero cuando todo esto se desmoronó, ya no había tiempo para ir a entrenarse, las tiendas fueron saqueadas al instante y las que no fueron saqueadas se plagaron de todo tipo de idiotas que se creían los dueños del lugar. Pero, me enteré de que Él ronda solo por ahí - un ex-atleta que jugaba algún deporte de raqueta antes del conflicto, pero ahora ha probado lo que es el poder, y mata a todos indiscriminadamente. La gente lo llama Killa, tiene un casco muy icónico, lo reconocerás de inmediato. Deshazte de él, la gente te lo agradecerá.",
	"5d27245186f774483c7bdb13": "Bueno, no está mal, mucha personas ahora están más tranquilas. Y sí, ahora estaré más cerca de la ciudad, iré a mi lugar de origen.",
	"5d27245186f774483c7bdb16": "Durante todos estos años trabajando como guarda de coto, aprendí que si hay una infección en el bosque, tienes que deshacerte de ella inmediatamente y evitar que se propague. Y ya hay una habitando por ahí, lo llaman Shturman, él y su gente se instalaron en el aserradero, así que ahora mi reserva natural se ha vuelto peligrosa. Encárgate de él, es por el bienestar del bosque y de la gente.",
	"5d272b9086f774070261ec1d": "¿Defendiste el honor del uniforme? Muy bien hecho. Que se vayan a la verga, no hay nada peor que alguien que da un juramento y lo rompe por dedicarse al crimen.",
	"5d27323c86f77445722f1f9b": "Buen día. Tengo trabajo para ti. Antes de todo esto, el personal de aduanas y de la fábrica vivía en los dormitorios ubicados en Aduanas, pero ahora solo hay saqueadores, Scavs para ser más precisos - estos idiotas están jodidos del cerebro. Pero tanto los BEAR como los USEC suelen ir a los dormitorios, pero no para hacer cosas benevolentes, van y roban tantas cosas como pueden, ¡Odio a los putos saqueadores! No importa que tan difíciles sean las cosas, uno debe conservar su humanidad por encima de todo.",
	"5d27323c86f77445722f1f98": "Me enteré de lo que hiciste. Parece que las cosas se han calmado un poco. Ahora hay menos saqueadores.",
	"5d27366b86f77445710a8075": "Adelante, toma asiento, te tengo una misión especial. ¿Conoces la base militar al norte de las aduanas? Un cabrón se atrincheró ahí, él era un hombre de negocios, incluso fue infante de marina, pero él ya se encontraba dentro del mundo criminal, incluso mucho antes de que comenzara el conflicto en Tarkov, él y su gente otorgaban todo tipo de servicios, seguridad, servicios de cobro y demás cosas, pero entonces - la mayor parte de la pandilla huyó, pero él no... Reunió a los hombres que eran más allegados a él, unos ex-militares, y se atrincheraron en algún lugar de esa base militar. Se la pasan hurgando las reservas de los almacenes y no les gustan los visitantes, además de eso, también están haciendo tratos en el extranjero, maldita bastardo. Esto tiene que parar, pero no será nada fácil.",
	"5d272b9086f774070261ec20": "¿Eres tú? Me alegra verte. ¿Alguna vez has cazado a una presa mientras ella cazaba? Cuando comenzó todo este alboroto en Tarkov, sucedieron todo tipo de cosas, la gente luchaba entre sí, incluso hermanos contra hermanos - es algo habitual en estas circunstancias, lo mismo les pasó a las autoridades, aquellos que tenían que hacer cumplir la ley, se volvieron inescrupulosos y algunos incluso en cosas peores, y lo que me molesta es que algunos ni siquiera tuvieron la decencia de quitarse el uniforme, ¿Te lo imaginas? Tengo cuentas pendientes con ellos en particular. Bueno, la verdad es que no hay nada de malo en mandar Scavs al averno, ellos tienen bastante tiempo sin ser humanos.",
	"5d4bec6a86f7741e530d2c05": "¡Guerrero! ¡Adelante, pasa! Veo que aún respiras, eso está bien. Mira, tengo un problema. Tengo un cliente nuevo, salió de la nada con un pedido urgente, y este cabrón quiere partes de equipo muy específicas, concretamente las que producimos en nuestra gloriosa Madre Rusia, y debido a los problemas financieros que tenemos en manos, los bienes del estado deben ser vendidos, y juzgando por el acento que tiene este hijo de puta, seguramente es un extranjero. Pero ofrece buen dinero y los vínculos que ofrece no son para tomárselos a la ligera. En resumen, tienes que conseguir una batería militar y más o menos una docena de proyectiles de 30 mm. Apuesto a que tendrás que colarte en la base militar para conseguirlos... Es un lugar inhóspito, créeme lo sé, pero no te arrepentirás de haber ido cuando veas tu paga. Además, te daré un regalo bastante especial por las molestias. ¿Te arriesgarás?",
	"5d2739d386f77445710a807a": "Acontecimientos tan extremos como estos revelan la verdadera personalidad de la gente y cómo son en realidad. Algunos permanecen igual y otros no. Y recientemente escuché rumores sobre los nuevos dueños del lugar. Los que se convirtieron en... en putos monstruos. La gente los llama - Raiders. Aparecieron de la nada, destrozando todo a su paso, tomaban lo que querían y se desvanecían como si nunca hubieran estado ahí. La gente dice que se componen de ex-militares y PMCs. También escuché que hay alguien más grande detrás de todo esto, y esta persona controla las cosas desde el extranjero. Encuéntralos y demuéstrales cuál es su lugar en la cadena alimenticia.",
	"5d27366b86f77445710a8072": "Finalmente, ese bastardo arderá en el infierno. Excelente trabajo",
	"5d27429986f774457527c7ee": "Esta es la cuestión, como podrás ver - vivo a la intemperie, en medio de la naturaleza, y a veces encuentro a personas gravemente heridas, pero simplemente no tengo los medios para ayudarles. Algunos incluso fallecieron en mis brazos. No quiero que eso vuelva a pasar. Tal vez, si tuviera un desfibrilador o un kit quirúrgico podría haberlos salvado. Tráeme unos cuantos.",
	"5d27429986f774457527c7eb": "¿Los tienes? Muy bien. Espero no tener que volver a ver gente morir de formas tan desesperanzadoras.",
	"5d2739d386f77445710a8077": "Me enteré de que lo lograste. Un trabajo bien hecho. Esperemos que entiendan el mensaje.",
	"5d2747db86f7741d0b1f40af": "Hay un sujeto bastante turbio en Tarkov. La gente lo llama Skier, es un tipo muy sospechoso, y estoy seguro de que no menosprecia el crimen, tendré que vigilarlo. Dicen que está buscando las memorias USB que hay por ahí, pero no sé qué tendrán en su interior. Conociendo al tipo de gente como él, apostaría a que es algo interesante. Me gustaría saberlo. Aunque no sé qué tipo de memorias USB estará buscando, así que tráeme unas cuantas y lo averiguaremos. Mechanic nos ayudará a saber qué es lo que contienen.",
	"5d2747db86f7741d0b1f40ac": "¿Las tienes? Vamos a ver qué es lo que está tramando.",
	"5d274eae86f77475a86565c1": "¿Lo encontraste? ¡No te creo! ¡Dámelo! ¡Oye, espera! Ven, toma esto. Hace unos cuantos días encontré a un USEC gravemente herido en el bosque. Intenté ayudarlo, pero el pobre bastardo no lo logró. Encontré esta llave en su mochila. Parece que es de una de esas reservas escondidas que tienen en la zona del sanatorio. Pienso que te podría ser útil.",
	"5d274eae86f77475a86565c4": "Sabes, a veces, cuando me siento junto a la fogata, recuerdo cómo empezó todo. Tenía un boleto de vacaciones en el sanatorio, también recuerdo que fue al atardecer. Regresé a la habitación después de la cena, me senté junto a la ventana para contemplar la bahía. Era simplemente hermoso. Pero de repente escuché un ruido - camiones, y no era solamente uno, era toda una columna. Eran tus amigos, los USEC. Echaron a todo el mundo del sanatorio, ni siquiera dejaron que la gente agarrara sus pertenencias. A mi no me importa la ropa ni ese tipo de cosas, pero sí el álbum fotográfico que se quedó ahí. Te lo pediré como amigo, buscalo por favor. Lo aprecio con mucho cariño pues contiene mis recuerdos y memorias de aquellos días de calma y tranquilidad. Mi habitación estaba en el último piso del sanatorio. No te sentirás ofendido con la recompensa.",
	"5d2f378786f774169b7e0066": "¡Las famosísimas tarjetas de acceso! Gracias guerrero.",
	"5d3076e386f7743c836efc88": "¿Dices que solo está intacta la casa del alcalde? ¿Lo viste? ¿No? Ojalá haya logrado salir...",
	"5d3076e386f7743c836efc8b": "Conoces la zona del sanatorio, ¿Verdad? En un principio, los empleados de la fábrica se hospedaban ahí para recobrar fuerzas y recibir seguimientos médicos, pero luego vino el personal de TerraGroup y establecieron a sus empleados ahí. Estuve por esos lares hace mucho tiempo, mis compañeros de clase vivían allá. El sacerdote Peter, Misha el pescador y también el alcalde Stepan. Ve y revisa sus casas, a ver si aún están ahí.",
	"5d2f378786f774169b7e0069": "¡Hola guerrero! ¿Cómo estás? ¿Todo bien? Escucha, tengo que hacer una misión un poco inusual, Mechanic me pidió que hiciera algo muy especial para su refugio, pero esta \"cosa\" es tan complicada que requiere electrónica avanzada. Y no hay ningún lugar en la ciudad en donde pueda encontrar esas malditas cosas. Pero hay rumores de que en alguna parte del Laboratorio TerraGroup hay un montón de equipamiento de este tipo. Puede que ahí encuentre lo que necesito. El laboratorio es demasiado peligroso como para enviarte así sin más, pero podrías traerme algunas tarjetas de acceso. ¿Me ayudarías? Sí, las tarjetas deben estar nuevas, no de esas que puedes comprarles a los comerciantes.",
	"5d4bec6a86f7741e530d2c02": "¡Lo lograste, realmente lo lograste! Que chingón. Soy una persona que cumple lo que promete. Aquí está tu recompensa.",
	"5d66912c86f774368f43a242": "¡Esos sí que son fusiles y no mamadas! ¡Excelente trabajo! ¡Creo que es hora de hacerme armero!",
	"5d66912c86f774368f43a245": "Adelante, pasa. ¿Quieres té? Bueno, como quieras. Escucha, este es el trato. Pronto vendrán de visita unos amigos míos y quiero ir de cacería con ellos, pero no voy a llevarlos a cazar usando esas escopetas MP. Quiero que nos consigas un par de fusiles de los buenos. Unos fusiles que sean tan buenos que pueda añadirlos a mi colección personal al regresar de la cacería. Te encantarán los disparos a largas distancias. Pero primero, debes asegurarte que la puesta a cero del fusil esté ajustada adecuadamente. Y tenemos al cliente perfecto para eso, su nombre es Shturman. Ese asqueroso bastardo se la pasa merodeando el aserradero en Bosque. No te preocupes por la recompensa, no te decepcionarás. Te escribiré una nota con los requerimientos para los fusiles. (Fusil Remington Model 700 con una mira telescópica March Tactical 3-24x42 FFP).",
	"5d66914986f7743690020694": "¡Mira nomás quien llegó! ¡Hola! Escuché rumores sobre que aún queda un montón de comida en los antiguos almacenes de la base militar. Dicen que los bandidos comenzaron a merodear por ahí buscando comida después de que el ejército abandonara el lugar. Hazme un favor, encuentra su rastro y el lugar exacto donde están esos almacenes. Me aseguraré de que la próxima visita de esos bandidos sea todo un puto espectáculo.",
	"5d66914986f7743690020691": "¿Ya se habían llevado todo? Mierda, tenemos que ser más rápidos.",
	"5d6fb45f86f77449d825f9cc": "Entonces, ¿Ya decidiste? Son solo un par de inyecciones. Una aquí y la otra por acá. Reposa unos días, relájate y toma vitaminas.",
	"5d6fbedb86f77449d825f9d7": "¿Cómo va tu preparación? Quizás te interese esto, un amigo mío tiene una magistral habilidad disparando fusiles de francotirador. Pero me temo que sus servicios no son baratos. Él trabajó como PMC, pero ahora está retirado y trabaja como instructor por dinero. Si te decides, creo que podré presentarlos.",
	"5d6fb45f86f77449d825f9cf": "Oh, ¿Eres tú? ¿Estás preocupado por tu salud? Bueno, eso es admirable. Yo tengo varias vacunas importadas y son muy efectivas, pero como te lo podrás imaginar, no fue fácil conseguirlas en nuestra situación actual, por lo tanto tienen un precio muy elevado. Pero es tu decisión, ¿Qué es más importante? ¿Tu dinero o tu salud?",
	"5d6fbedb86f77449d825f9d4": "Vaya, vaya, mira eso. ¿O sea que los tienes? Con tus habilidades, apuesto a que aprenderás rápido.",
	"5da89be186f7742f9026cb8b": "Buen trabajo, eso de salir sin derramar sangre de más estuvo chingón. Toma esto, te has ganado mis respetos.",
	"5da89bb186f77414b61f8a43": "Escuché que ayudaste a uno de mis hombres a salir con vida. ¡Eso fue muy noble de tu parte! Toma esto, considéralo como una muestra de gratitud y respeto.",
	"5db82b8e8bf4c142f615e0d8": "¡El paquete se ha actualizado!\n¡Agradecemos tu apoyo al proyecto, y te enviamos equipo adicional!",
	"5dc5401c86f77469c5053043": "¿Lo lograste? ¡Excelente! Dame un minuto, necesito tomar tus medidas y ver qué técnica de costura utilizaré para esto. ¡Pero que no se te vaya a olvidar que últimamente estos materiales no son nada baratos!",
	"5dc5401c86f77469c5053046": "Bueno, este es el asunto, en el centro comercial ULTRA hay un pendejo muy elegante acechando por ahí, se lleva los suministros y se la pasa disparándole a todo el mundo sin pensarlo dos veces. Así que necesito que te encargues de él de una vez por todas. Por su culpa, la gente está cagada del miedo y se ha vuelto muy famoso por ello. Te propongo esto, deshazte de él y te conseguiré un atuendo increíble, para que les un buen uso.",
	"5e0653d486f774478e6132f3": "Bueno guerrero, ¿Sigues atento, aprendiendo cosas nuevas? ¡Admiro esa devoción!, ¡Así que toma este pequeño premio como recompensa!",
	"5e4c01bb86f774264f758301": "¡Pasa, andale! No tienes porqué quedarte parado en la puerta. Tengo trabajo para ti. Estoy muy ocupado con los pedidos y el material se me está a punto de acabar. ¿Podrías buscar un poco? Si traes el material podré darte algo nuevo. Aunque no será barato. Hecho en... bueno, ya sabes dónde. Y por cierto, asegúrate de que esos materiales estén en buena estado. Estoy bastante seguro que estos materiales los solían tener en el centro comercial ULTRA. Buena suerte.",
	"5e4c013a86f774264f7582f3": "¡Ah, hola hermano! Adelante, pasa. ¿Te gustaría tener algo genial? Pues te tengo una mejora, pero es rara de conseguir y no es nada barata. Tráeme estas cosas y no dejes que se desgasten, se me han agotado los suministros y estoy repleto de pedidos. Podrías encontrar estos materiales en ULTRA, solían venderlos antes de todo este caos, pero es probable que los saqueadores los hayan desparramado por todo Tarkov.",
	"5e4c01bb86f774264f7582fe": "¿Las tienes? Buen trabajo. Vuelve un poco más tarde, tendré otro encargo para ti.",
	"5e4c013a86f774264f7582f0": "¿Las tienes? Muy bien. Vuelve pronto, te diré qué más necesito. Te garantizo que será algo especial.",
	"5e4d4dd086f77438b1632d88": "¡Eso es exactamente lo que necesito! Déjalo ahí. Y deja que tome tu talla... Bueno, este va a estar cabrón.",
	"5e4d4dd086f77438b1632d8b": "Bueno, aquí está otra lista de cosas que necesito. En cuanto las tengas - traerlas aquí y asegúrate de que estén en buen estado. Estoy pensando en ropa nueva para ti, tiene que ser algo casero, para calentar ese corazón ruso. No sé qué clase de negocios tienes con esos yanquis, pero la vida aquí no es tan diferente que en el extranjero.",
	"5e4d533b86f774264f758340": "¿En serio? ¿Conseguiste todo? ¡Excelente! Entonces ya puedes encargar tu ropa nueva, pero no te vayas a enojar por el precio. ¡Te prometo que valdrá la pena!",
	"5e4d533b86f774264f758343": "Adelante, pasa, justo estaba pensando en ti. En fin, escúchame bien, necesito los materiales de esta lista, y los materiales tienen que ser nuevos. Vamos, no empieces a poner tus caras otra vez. Les daré un buen uso a esos materiales y además te conseguiré algo de ropa de Kansas o como sea que se llame. ¡Quién lo diría! ¡En el extranjero también puedes conseguir cosas idénticas a las que tienes en casa!",
	"5e74a56e86f774574226168f": "Paquete de agradecimiento.",
	"5e8b161d3df5342bf72985ea": "#QuédateEnCasa",
	"5eaab0193cf86b0e62795666": "Estos son momentos difíciles, cualquier cosa es buena siempre y cuando te ayude a sobrevivir, incluso si son de esas cosas que perjudican tu salud. Por ejemplo esos estimulantes, la gente los encuentran cada vez con más frecuencia en la región. De hecho, es alguna especie de narcótico, y seguramente TerraGroup estuvo involucrada en este asunto. Pero en cualquier caso, tendrás que aprender a utilizarlos en combate, estas drogas no solo matan, también te ayudarán a sobrevivir.",
	"5eaab0193cf86b0e62795663": "Veo que lo lograste. ¿Cómo te sientes? ¿Mareado? ¿Tienes ganas de vomitar? Bueno, esos son los efectos secundarios y aunque sea a costa de tu propia salud, es el precio a pagar para seguir con vida. Pero bueno, ahora escúchame bien, porque te tengo algunas recomendaciones para que puedas mitigar esos efectos secundarios, y espero que para la próxima te sientas mejor.",
	"5ee5e6ba233a4f161e46b493": "Bueno guerrero, aprendiste algo nuevo ¿No es así? Eso seguramente te ayudará en los próximos combates, cree las palabras de este viejo soldado. Me hiciste recordar mis viejos tiempos, así que ten, toma este regalo.",
	"5ee5e6d812a2b34a4350bd53": "¿Sigues atento? Eso está muy bien, así no repetirás los errores de otros. Te doy mi aprobación, así que toma esto, te será útil en tus futuros negocios.",
	"5ee5e7128a8d84455531b614": "Veo que no desperdicias tu tiempo. Hermano, los científicos no son los únicos que necesitan conocimiento, los soldados también lo necesitan. Este tipo de personas son las que terminan convirtiéndose en profesionales. Toma esto, puede que te sea de utilidad.",
	"5ede5521fa6dc072ce15d6dc": "¿Dices que es un búnker con centro de mando? O sea que los rumores eran ciertos ¿Eh?, ¡Maldita sea! Enviaré a mis hombres inmediatamente. Aquí está, toma. Tal y como te lo prometí.",
	"5ede5521fa6dc072ce15d6df": "Saludos guerrero. Bueno, este es el trato, me dijo un pajarito que esos ex militares que aseguraron la base militar en Reserva se abrieron paso excavando hasta un búnker subterráneo. Por su puesto, es obvio que no lo hicieron con sus propias manos, forzaron a Scavs para que hicieran el trabajo, y lo más probable es que ninguno de esos pobres bastardos haya logrado salir con vida de ahí. Sea lo que sea, no tengo ni idea de qué tipo de búnker es ese. Pero tengo información de que tal vez podría ser un centro de mando. Pero no estoy seguro de si es exactamente un búnker o simplemente un refugio antiaéreo para el personal de la base. Por lo pronto, no tiene caso enviar a un grupo de reconocimiento, terminarían muriendo a manos de esos Raiders. Comprueba esos túneles y dime si vale la pena enviar a más gente allá abajo. Te pagaré bien.",
	"5ede569dfe4acc383071864b": "Ajá, ahí estás, dibújalo sobre mi esquema. ¿El búnker conecta con casi con todos los edificios de la base? Mierda, que conveniente, puedes ir a cualquier parte de la base sin que nadie se entere. Ahora está claro por qué los Raiders están ahí, se puede controlar toda la base desde ahí. ¡Gracias guerrero!",
	"5ede569dfe4acc383071864e": "Mercenario, llegas justo a tiempo, eres exactamente la persona que necesito. ¿Recuerdas ese maldito búnker que encontraste bajo la base militar de Reserva? En resumen, mis muchachos fueron allá abajo, y resultó ser un lugar bastante desagradable. Fue construido con un alto nivel de protección: filtros, generadores, todos los accesos están bloqueados con cerraduras herméticas... Es una fortaleza subterránea. Pero los Raiders lograron abrir el puto búnker y se aferraron a él como garrapatas. Así que mis hombres tuvieron serios problemas, menos de la mitad lograron salir de ahí. Pero ya sabes cómo son estas chingaderas, significa que la cosa se ha vuelto aún más intrigante. Pero a como están las cosas mis hombres no regresarán a ese lugar, pero si tú pudieras encontrar una ruta segura... Tú eres un tipo con experiencia, así que necesito que, con paso lento pero seguro, encuentres dónde están todas las entradas, los sobrevivientes dijeron que hay puertas herméticas muy pesadas. Dependerá de ti encontrar la forma de enterar.",
	"5eda1a252c86b5153955be37": "¿Dices que es bastante decente? Está claro que se topó con un almacén repleto de cosas y ahora se dedica a venderlas. Como desearía haber encontrado ese almacén, pero ese ya no es problema tuyo. ¡Gracias!",
	"5eda1a252c86b5153955be3a": "Oh, justo a tiempo. Quizás ya escuchaste del nuevo doctor que apareció por allí, pero este no es de la buena naturaleza de Asclepio, cura a algunas personas y mutila a otras. Dicen que vende drogas y realiza cirugías al aire libre. Lo llaman Sanitar ¿Cierto? Se estableció en Costa y lo interesante es que la escoria local está muy contenta con él, es obvio que él los cura, les proporciona toda clase de botiquines de primeros auxilios y hasta les ha de dar drogas. Eso significa que está muy bien abastecido. Averigua más sobre este tal Sanitar, pero hazlo sin llamar la atención, por lo pronto encuentra los lugares donde suele estar este idiota. Creo que vende y trata a los heridos en los mismos lugares ¿Harás el trabajo?",
	"5edab4e4218d181e29451436": "Hiciste lo correcto, incluso si hay algunos otros que dicen que Sanitar hizo buenos actos, pero él no hizo más que traer el peor de los males. Ya lo he visto antes, cuando se vuelven locos, no hay vuelta atrás. Lo único que puedes hacer es dispararles como si fueran perros rabiosos.",
	"5edab4e4218d181e29451437": "¿Así que le creíste a esa mujer? ¿Crees que solo por que Sanitar trata las heridas de algunas personas no es capaz de matar a otras? Te has vuelto loco con tu guerra, no puedes ni distinguir el negro del blanco. Lárgate, quiero estar solo.",
	"5edab4e4218d181e29451439": "Saludos, guerrero. La nostalgia se apoderó de mí, recordé cuando caminaba a lo largo de la costa, era hermoso, las olas, el sol, la playa y los atardeceres eran un espectáculo en sí mismos... ¿Pero ahora qué? El hedor de la podredumbre y la desolación están en todas partes, a tal grado que en la ciudad no se puede ni respirar... Y además de todo eso, apareció un nuevo imbécil. Parece que lo llaman Sanitar. Ese desgraciado realiza experimentos en personas y puede que cosas incluso peores. No puedes permitir estas cosas, gente como él no deb... esa abominación no debería caminar sobre la tierra. El mundo será un lugar mejor sin él, encárgate de eso.",
	"5edab779bcf60e4a143cb298": "¿Mataron a todos en los tres grupos? No entiendo cómo pudo haber pasado esto. Se suponía que no debían atraer la atención, ni involucrarse en combate. Eran negociadores con una oferta muy lucrativa. Por lo que parece, las negociaciones salieron espantosamente mal.",
	"5edab779bcf60e4a143cb29b": "Buenas tardes. Es obvio que en la difícil situación en la que vivimos, todo el mundo que tenga conocimientos médicos básicos vale su peso en oro, y eso sin mencionar a los propios doctores. Y parece que ha aparecido un doctor por allí. Me han dicho que hay alguien en Costa que está tratando a los lugareños y vendiéndoles medicamentos. Contraté a varios grupos y los envié a la zona para que encontraran a este doctor y entablaran negociaciones con él para ofrecerle las mejores condiciones posibles. Pero ninguno de esos grupos se ha puesto en contacto conmigo. Necesitamos esos medicamentos... de verdad. Encuentra a la gente que envié y averigua qué fue lo que pasó.",
	"5edaba9ed143ed1d6378d126": "¿Trajiste los utensilios? Ponlos en esa caja, tendré que procesarlos adecuadamente, no sabemos dónde han estado. Se puede apreciar de inmediato que trabaja en condiciones muy malas, todo esto está cubierto en sangre, sin duda son condiciones muy insalubres. Bueno, yo me encargaré de esto. Le haré llegar estos utensilios junto con la carta a través del tipo que logramos sobornar. De esta forma, Sanitar entenderá lo que esperamos de él.",
	"5edaba9ed143ed1d6378d129": "Haber perdido a la gente que envié a Costa fue un algo muy desagradable la verdad, pero una nueva fuente de medicamentos es más importante. Solo necesitamos tomar este caso con un enfoque distinto. Mi asistente se las arregló para sobornar a un lugareño de Costa para que nos contara más cosas sobre el médico que estamos buscando. Resulta que tiene un pequeño destacamento de seguridad, y unos cuantos puntos seguros a lo largo de Costa, pero esto es lo extraño, él realiza las cirugías al aire libre y suele esconder sus utensilios cerca de estos lugares, en los edificios adyacentes. Consigue esos utensilios, Sanitar será más cooperativo con nosotros si se da cuenta de que somos capaces de pararle el negocio en cualquier momento y tomar el control de su territorio.",
	"5edabd33bcf60e4a143cb2a4": "¡Sí, sí, sí! ¡A huevo que sí! Por fin, Prapor va a estar encabronado, probablemente haya montañas de botín. Armas, munición, comida, drogas. ¡Va a estar de poca madre! Pero, nosotros nos encargaremos de eso, no te ofendas. Gracias.",
	"5edabd33bcf60e4a143cb2a7": "¡Oye tú, chico rudo! Trae tu culo para acá, tengo algo solo para ti. Escuché que Prapor te envió a buscar un cargamento de drogas del médico ese. ¡No empieces con tus caras! No me interesan las drogas esas, dejemos que Prapor se las lleve y que se las meta por el culo, y tú te llevarás la recompensa ¿Te parece? Lo único que tienes que hacer es poner estas pendejaditas en los contenedores que están en los alijos de Sanitar. Prapor no se dará cuenta de nada, es un trabajo de a grapa y solo te tomará unos minutos, pero a cambio obtendrás una buena recompensa.",
	"5edac02b0880da21347b382f": "Buen trabajo. Ya he recibido unas cuantas ofertas interesantes. Algo me dice que estos medicamentos están relacionados con TerraGroup, de alguna forma u otra.",
	"5edac02b0880da21347b3832": "Hola, vayamos directo al grano. Sí, hay novedades sobre de los nuevos stim... estiml... estimuladores, o como se llamen. Hacen que las personas no sientan dolor, les dan fuerza. Los venden en alguna parte de Costa por un tal \"Sanitar\", sí, así se llama el vendedor. Él les vende medicamentos y estimulantes a toda esa la bola de drogadic... a los residentes, y necesito conseguir algunas de esas drogas... digo, medicamentos. Desarrollar nuevos estimulantes es bastante caro, en especial hacer pruebas en humanos. Pero en este lugar, podríamos decir que las pruebas ya están en proceso y dando resultados. Muchos de mis conocidos estarían interesados en esos resultados.",
	"5edac362930f5454f51dcacc": "Gracias. Sabía que tú entenderías lo importante que es Sanitar y sus medicamentos en estos momentos. Él mostró un gran interés en las tarjetas de acceso y los estimulantes, y ya envió el primer lote de productos. Toma, esta es tu parte.",
	"5edac362930f5454f51dcacd": "Es una lástima que le hayas hecho caso a Jaeger y no a la voz de la razón. Sanitar podría habernos ayudado de muchas formas con sus medicamentos o bien, con su conocimiento. No era un santo pero, ¿Acaso no todos deberían de tener al menos una oportunidad para expiar sus pecados? Pero no, también le has privado de eso, estoy muy molesta contigo.",
	"5edac362930f5454f51dcacf": "¡Joven, espera! Sabía que Jaeger te pediría que mataras a Sanitar, pero no tienes que hacerlo. Entiendo cómo pueden sonar las cosas, para alguien como Jaeger él solo es una especie de monstruo hecho carne y hueso, pero no es así. Estoy segura de que Sanitar solo intenta ayudar a los lugareños. Debido a las circunstancias actuales, él debe realizar cirugías muy complejas y no es sorprendente que a menudo acaben mal. Él es un doctor con conocimientos de gran valor y que puede salvar muchas más vidas. Es un doctor que tiene acceso a un almacén de medicamentos que es extremadamente importante para nosotros. Y además ya ha comenzado a negociar conmigo, y pronto empezará a cooperar. Pero para eso, necesito algo que sea de interés para él, y creo que lo que más le llama la atención es el Laboratorio. Creo que la base de sus experimentos son los estimulantes militares, y ha de necesitar tarjetas de acceso. ¿Podrías encontrar estas cosas para mí?",
	"5edac64ba0055865214cb5b8": "Hemos decodificado la memoria USB. Contenía un montón de información importante, pero no puedo contarte demasiado. Es confidencial. Pero puedo hablarte un poco de Sanitar, es un científico. Él creaba y estudiaba narcóticos, para después probarlos en personas. Algo muy... imprudente, o como se le suele llamar, \"realizaba investigación poco ética\".",
	"5edac64ba0055865214cb5bb": "Muy buenos días, porque este es un día bastante bueno. Tenía razón, los nuevos estimulantes están vinculados con TerraGroup. Mechanic encontró un poco de información sobre Sanitar, nos salió bastante caro, pero es mejor que nada. Sanitar trabajó para TerraGroup, y no era un empleado común y corriente, él tiene educación en medicina, es especialista en enfermedades infecciosas, y también es divorciado... eso fue todo. Amigo mío, necesito que me traigas más que solo eso, estoy muy interesado en saber de dónde tiene acceso a todos esos recursos. Encuentra el lugar donde trabajaba y averigua más.",
	"5f08e8d3ec85fa71e9393f62": "¿Está en el primer piso? Mis hombres han estado ahí incontables veces y nunca habían encontrado nada. Gracias.",
	"5f08e8d3ec85fa71e9393f65": "Hola ¿Te enteraste? Apareció una cara nueva en la zona del Sanatorio, aparentemente es alguien con experiencia médica, ya que se le comenzó a ver por ahí cuando TerraGroup se estableció en el Sanatorio. Parece que no es un tipo cualquiera y además sabe cosas sobre química, porque se dedica a vender estimulantes. Según los rumores, él está relacionado con TerraGroup, parece que trabajaba para ellos o era alguien cercano a los que creaban los estimulantes, no está muy claro. Pero en resumen, él en definitiva tiene o un lugar de trabajo o bien una reserva en el Sanatorio. Y necesito que lo encuentres para que pueda enviar a mis especialistas y quizás ellos encuentren algo interesante.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "Supongo que eso significa que mis muchachos no lo lograron y los transportes fueron saqueados... ¿Dices que además de eso, los USEC tienen un campamento cerca? Bueno, eso apesta. Aun así, gracias por hacerlo.",
	"5fdb3e50148b192e1a7463e5": "Hola, soldado, tengo un trabajo para ti. Para resumirlo, pedí contacto con uno de mis grupos, fue hace bastante tiempo. Envié a este grupo a recoger unas cosas, justo cuando comenzó todo este cagadero. Y me temo que los emboscaron, la última vez que logré ponerme en contacto con ellos, reportaron que los USEC les pisaban los talones. Revisa si alguno sobrevivió. Ellos llevaban un vehículo blindado BRDM, una furgoneta Bukhanka y una especie de camión, no recuerdo exactamente de qué tipo. Creo que los USEC debieron haber hecho un campamento en algún lugar cercano.",
	"600303b71448362c785bc3b2": "Por supuesto que escuché el escándalo en el Bosque. Shturman obtuvo lo que putas se merecía. No te quedes ahí parado como si nada, ¡Ahora puedes comprar fusiles nuevos!.",
	"600303b71448362c785bc3b5": "¡Hola! adelante, pasa. Tengo un trabajo para ti. Acabo de recibir un cargamento de armas importadas. Son grandes y de largo alcance, de calibre .338 Lapua Magnum. Tú sabes que soy fan de estas cosas. Y hay otro tirador de largo alcance por estos lugares, llamado Shturman. Encárgate de él, no ha sido más que un gran problema. Si lo haces, te daré la oportunidad de que puedas comprar estas gigantescas armas importadas. Así que muévete de una vez, estoy ansioso de recibir noticias."
}