{
	"5a8fd75188a45036844e0ae8": "seguro do dia {date} às {time} completo",
	"5a8fd75188a45036844e0ae6": "Seguro do dia {date} às {time} concluído. Até à próxima.",
	"5a8fd75188a45036844e0af1": "O meu pessoal foi atrás das suas coisas. Relaxe.",
	"5a8fd75188a45036844e0ae7": "Ótimo! Estou fechando a apólice referente a {date} às {time}. Espero que você recupere tudo que perdeu.",
	"5a8fd75188a45036844e0af7": "Ok, terminei esta apólice. Volte se precisar de alguma coisa. Só não se esqueça de trazer dinheiro.",
	"5a8fd75188a45036844e0b09": "Hoje não é seu dia - o tempo de armazenamento expirou.",
	"5a8fd75188a45036844e0b01": "Você perdeu suas coisas pela {location}, não foi? Já estamos trabalhando nisso, não se preocupe.",
	"5a8fd75188a45036844e0afd": "Por 24 horas fiquei guardando suas tralhas! Um dia inteiro! Agora já era.",
	"5a8fd75188a45036844e0b06": "Isso é seu, caso encerrado, sem reclamações. Quer tentar novamente?",
	"5a8fd75188a45036844e0b08": "Seu seguro funcionou dessa vez. Aguarde o próximo.",
	"5a8fd75188a45036844e0af9": "Aonde você estava, cara? Estava segurando suas coisas por muito tempo - já vendi tudo. Desculpa, cara.",
	"5a8fd75188a45036844e0b05": "Segurado conscientemente pelo que vejo. Hoje é seu dia de sorte. Até mais.",
	"5a8fd75188a45036844e0b03": "Meu pessoal está procurando pelas suas coisas perdidas. Aguarde.",
	"5a8fd75188a45036844e0afb": "Sim, Bom dia. Será impossível recuperar esses itens assegurados porque o tempo expirou. Até mais.",
	"5a8fd75188a45036844e0af4": "Ok, isso é tudo por enquanto. Sinta-se a vontade para usar o serviço de seguro sempre que precisar.",
	"5a8fd75188a45036844e0af3": "Vou fechar essa apólice do dia {date} às {time}. Fique vivo e se divirta, soldado.",
	"5a8fd75188a45036844e0aff": "Posso te dizer que meu pessoal está procurando suas coisas. Tudo que pudermos encontrar vamos trazer de volta para você, não se preocupe.",
	"5a8fd75188a45036844e0b0c": "Sinto em lhe informar, mas nenhum item segurado foi encontrado. Desculpe.",
	"5a8fd75188a45036844e0b0e": "Vejo que esta numa péssima situação financeira, decidi enviar um pequeno pacote, um investimento para o nosso futuro brilhante.",
	"5a8fd75188a45036844e0ad8": "Eu tenho alguns itens que voltaram. Você perdeu algo dia {date} às {time} na {location}?",
	"5a8fd75188a45036844e0add": "Você assegurou algo dia {date} às {time} na {location}? Perdeu suas coisas então? Psss, pegue de volta, Rambo, trouxeram seus equipamentos.",
	"5a8fd75188a45036844e0ad9": "Você ouviu o tiroteio em {date} às {time} no local {location}? Ou talvez você também estava lá? Eu tenho muitas coisas interessantes de lá. Dê uma olhada, talvez algumas coisas sejam suas mesmo? Se não eu venderei tudo.",
	"5a8fd75188a45036844e0aef": "Meus colegas estão trabalhando em uma situação. Vai ter que esperar um pouco.",
	"5a8fd75188a45036844e0aed": "Não, não, não. O tempo de armazenamento expirou e você não vai conseguir nada desse seguro. Desculpa.",
	"5a8fd75188a45036844e0ae1": "O mercenário, teus pertences assegurados antes da incursão de {date} às {time} na {location} retornaram.",
	"5a8fd75188a45036844e0ad7": "OPA aí! Tenho tuas coisas que assegurou {date} às {time} e perdeu {location}. Se ligue, não posso ficar segurando, 24 horas no máximo!",
	"5a8fd75188a45036844e0adc": "E aí soldado? Você que deixou tudo aquilo na {location} às {time} de {date}? Pegue tudo antes que eu mude de ideia.",
	"5a8fd75188a45036844e0aec": "O seguro do dia {date} às {time} falhou",
	"5a8fd75188a45036844e0adf": "Se anime, soldado! Teu seguro funcionou, do dia {date} às {time} na {location}. Nem todo mundo tem essa sorte!",
	"5a8fd75188a45036844e0ae5": "Fico feliz de te ver inteiro, já que o equipamento assegurado {date} voltou da {location}. Se importa de receber?",
	"5a8fd75188a45036844e0aea": "Ei! Eu te disse que eu não conseguia guardar tuas coisas por muito tempo! Agora já era!",
	"5a8fd75188a45036844e0ae4": "Você ainda se importa com o que segurou {date} às {time}? Pegue logo, então.",
	"5a8fd75188a45036844e0ade": "Parece que a incursão de {date} na {location} não foi como esperava, hein? Eu sei que deu ruim, suas coisas estão aqui. Vai pegar ou não?",
	"5a8fd75188a45036844e0af0": "O meu pessoal foi atrás das suas coisas",
	"5a8fd75188a45036844e0ae0": "O espoleta! Sim você mesmo. Teve a sensação de que era um daqueles dias, quando foi para {location} dia {date}? Estava certo em fazer o seguro então. Pegue tuas coisas e assina na linha pontilhada.",
	"5a8fd75188a45036844e0aee": "Ok, os meus homens foram buscar as suas coisas. Tenha paciência, docinho.",
	"5a8fd75188a45036844e0ae3": "Ainda bem que você está aqui. Alguns itens foram devolvidos de acordo com o seu seguro {date} da localização {location} e não são exatamente a minha especialidade, por isso, tenha cuidado ao recebê-los.",
	"5a8fd75188a45036844e0ada": "Então, isso é seu, do dia {date} que foi recuperado no(a) {location}?",
	"5a8fd75188a45036844e0afa": "O que você está tentando dizer? Você deveria ter vindo e pego seus itens retornados mais cedo - agora eles se foram!",
	"5a8fd75188a45036844e0af6": "Vejo que tudo correu como esperado. Encerrei a apólice do dia {date} às {time}. Tente ser mais cuidadoso na próxima vez.",
	"5a8fd75188a45036844e0adb": "Pelo que diz aqui, você tem um seguro de {date} {location} correto? Sorte sua, voltaram suas coisas.",
	"5a8fd75188a45036844e0ae2": "Jovem, não sou adepto a todo esse hardware, mas aparentemente essas coisas são suas, asseguradas {date} às {time}? Trouxeram de volta da {location}.",
	"5a8fd75188a45036844e0af2": "Então? Estamos certo? Te vejo mais tarde - tenho que trabalhar.",
	"5a8fd75188a45036844e0b02": "Meus soldados foram pra {location} recuperar suas coisas. Vamos torcer para que ninguém tenha levado ainda.",
	"5a8fd75188a45036844e0b00": "Então, meus amigos estão na {location} e começaram a procurar os seus itens perdidos. Se ninguém os pegou - nós iremos trazê-los de volta.",
	"5a8fd75188a45036844e0afe": "Meu pessoal foram até {location} buscar tuas coisas. Eles vão trazer de volta tudo se ninguém tiver saqueado.",
	"5a8fd75188a45036844e0b0a": "Hoje não foi seu dia de sorte, soldado. Alguém acabou escapando com todos seus items. Então sem reclamações!",
	"5a8fd75188a45036844e0af5": "Estou fechando a apólice do dia {date} às {time}. Até mais.",
	"5a8fd75188a45036844e0ae9": "Legal! O caso está encerrado.",
	"5a8fd75188a45036844e0aeb": "Amigo, não sou dono de armazém e não posso ficar guardando suas coisas para sempre. Temo que seus itens se foram.",
	"5a8fd75188a45036844e0afc": "Onde você esteve? Eu fiquei com as suas coisas o quanto eu pude, achei que você estava morto e vendi tudo. Você acha que aqui é um depósito de graça? Sem chance!",
	"5a8fd75188a45036844e0b0b": "Desculpa, mas o teu seguro falhou - os meus homens vasculharam tudo.",
	"5a8fd75188a45036844e0af8": "Que? Suas coisas? Não tenho mais as suas coisas - esperei por tempo demais. Na próxima fique mais atento.",
	"5a8fd75188a45036844e0b07": "Olha só, você tem o dom - assegurou no momento certo. A apólice está fechada.",
	"5a8fd75188a45036844e0b04": "Seguro está completo. Até a próxima.",
	"5a8fd75188a45036844e0b0d": "Temo que nada foi achado.",
	"5ab0f32686f7745dd409f562": "Como está guerreiro? Esta dizendo que matou mesmo esses bandidos? Ou só pegou as coisas que outros tinham vergonha de levar? Ok, não se preocupe, acredito em você até o dia que fazer merda.",
	"5ab0f32686f7745dd409f569": "Bom, obrigado! Não me admiro porque o Prapor te recomendou como uma pessoa confiável e de confiança.",
	"5ab0f32686f7745dd409f566": "Tem sorte, soldado! Belo tesouro você encontrou. Isso merece uma grande recompensa. E também um extra por não vazar a informação - e o meu favor, que vale mais que qualquer dinheiro.",
	"5ab0f32686f7745dd409f599": "Espero que tenha resolvido nossos assuntos.",
	"5ab0f32686f7745dd409f591": "Incrível, mano! Estou sem palavras. Pegue sua recompensa.",
	"5ab0f32686f7745dd409f568": "Isso é o que eu chamo de homem de palavra! Disse e fez!",
	"5ab0f32686f7745dd409f563": "Nossa, isto foi inesperado! Bem, obrigado. Não é a mais importante das entregas, mas obrigado mesmo assim. Não são negócios. Você pode considerar isso como pessoal. Ah e só para você saber, eu não tenho vontade de ficar para mim, então tenha em mente com quem é melhor trabalhar no futuro.",
	"5ab0f32686f7745dd409f579": "Você é um detetive mesmo! Me ajudou muito!",
	"5ab0f32686f7745dd409f5b0": "Bom trabalho, Rambo, pegue seu prêmio. Pelo jeito você fez um barulho. Eles se cagaram nas calças.",
	"5ab0f32686f7745dd409f56d": "Que interessante! Então foi para aí que a água foi. Obrigado. Vou informar meu pessoal. O Skier com certeza não vai ficar feliz de eu estar interferindo nos interesses dele, mas o que você não faria para o bem do povo.",
	"5ab0f32686f7745dd409f56f": "Te agradeço do fundo do meu coração. Não consigo explicar o quanto você fez com tão pouco, nessas condições. A maioria das pessoas ficariam para elas, mas você compartilhou com outros. Obrigado.",
	"5ab0f32686f7745dd409f570": "Foi um prazer fazer negócios com você.",
	"5ab0f32686f7745dd409f571": "Bom, não esperava isso de você, honestamente! Graças a essas rotas poderíamos encontrar comida para os civis, e agora tudo virou riqueza para o Skier, que vai vender tudo por dez vezes mais! Como pode se juntar com esse canalha?",
	"5ab0f32686f7745dd409f564": "Como foi? Não se incomode, eu sei, foi um sucesso. Vejo que está de pé, e o pessoal interessado já falou que deu tudo certo. Então terá bônus duplo dessa vez, da minha parte e do pessoal.",
	"5ab0f32686f7745dd409f572": "Não consigo parar de pensar na minha dependência dos teus serviços.",
	"5ab0f32686f7745dd409f56b": "Obrigado jovem. Não posso te falar porque preciso disso, mas acredite, é para uma boa causa.",
	"5ab0f32686f7745dd409f592": "Bem, vejo que achou tudo. Muito bem! Para mim, todo esse negócio fede problema, mas como diz o ditado, dinheiro não tem cheiro.",
	"5ab0f32686f7745dd409f576": "É bom saber que há alguém responsável e está disposta a correr riscos para um bem maior.",
	"5ab0f32686f7745dd409f56c": "Até que enfim. Você fez algo importante para muitos, se não para todos.",
	"5ab0f32686f7745dd409f565": "O que? Sucesso de novo? Você é uma espécie de guerreiro, né? O Terror de Tarkov, uma óva! Não se ofenda! Tudo foi feito corretamente, eu te devo uma. Negócios importantes são fechados - eu me sinto bem. E quando eu me sinto bem, pessoas certas que estão ao meu redor começam a se sentir bem também. Entendeu?",
	"5abe61a786f7746ad512da4a": "E ai guerreiro. Ainda de pé? Bom. Temos aqui um trabalho, quase uma brincadeirinha. Como não é do seu calibre não é bem um trabalho, é mais um favor, por assim dizer. Há uma encomenda para mim, colocaram ela no abrigo atrás da serraria. 60 cartuchos por 1/5. Sabe como é, um produto popular. Então para manter alguma mente curiosa fora do alcance trancaram a caixa. A Terra Group costumava vigiar a zona no tempo deles e um dos seus membros parecia ter uma chave reserva para a caixa. Ele vivia nos dormitórios ao lado da Fábrica. Vá lá procurar. De fato se não conseguir entrar no abrigo, então você pode consegui-la em outro lugar pois tenho um pedido urgente.",
	"5ab0f32686f7745dd409f57a": "Ahá, isso sim foi um agito se eu já vi um! Ouvi falar em todos os canais que um demônio está solto e derrubando um monte de gente. Você arrebentou, pegue sua recompensa.",
	"5ab0f32686f7745dd409f582": "Bem, ótimo. Agora é hora de se afastar enquanto eles fazem os experimentos. Podemos dar uma olhada mais tarde.",
	"5ab0f32686f7745dd409f57e": "Droga... Aparentemente, eu estava errado em contar contigo. Não tem nada que posso fazer pra você. Agora estou até o pescoço de problemas, graças à sua maldita guerra.",
	"5ab0f32686f7745dd409f577": " Eu vejo que queria o trabalho. Não parece que conseguimos nos dar bem, já que você não consegue fazer nada. Vai, vaza.",
	"5ab0f32686f7745dd409f588": " Bem feito! Meu pessoal virá pegar isso daqui a pouco. Pegue suas recompensas.",
	"5ab0f32686f7745dd409f56a": "Realmente impressionante! É quase uma bomba nuclear! Não é surpresa que tenha contratado todos que podia para buscar isso.",
	"5ab0f32686f7745dd409f578": "Puta merda, não esperava isso. Ok, assine o recibo. Eu me lembro de você, então venha me visitar. Trabalhos aparecem todo dia, de uma natureza diferente, mas as pessoas desaparecem rápido hoje em dia.",
	"5ab0f32686f7745dd409f567": "Bom, dizem que o dinheiro não pode comprar amizade, mas ainda fico te devendo essa.",
	"5ab0f32686f7745dd409f57c": "E você fala que não tem nada! Mesmo que possa estar vazio, é sempre bom checar. De qualquer jeito, te pago.",
	"5ab0f32686f7745dd409f573": "Que bostinha que você é. Fiquei sabendo que deu a pasta para a médica no fim das contas. Salvador da humanidade do caralho.",
	"5ab0f32686f7745dd409f574": "Ah, bla bla bla. Fez bem! Pegue isso, como prometido, traição não é comigo. Nos vimos, mantenha contato.",
	"5ab0f32686f7745dd409f575": "Ótimo, agora podemos adicionar carne ao nosso variado cardápio. Muito obrigado meu jovem.",
	"5ab0f32686f7745dd409f56e": "Pode se orgulhar, mesmo que tenha tirado vidas hoje, eles não eram o melhor da raça humana, por outro lado você deu oportunidade para muitos civis.",
	"5ab0f32686f7745dd409f57b": "Você não faz ideia no bem que você fez a essas pessoas.",
	"5ab0f32686f7745dd409f57f": "Obrigado, guerreiro. Bom, seu amigo costumava perambular pela ferrovia, no vagão perto dos tanques. Meu pessoal viu ele muitas vezes ali. Te vejo mais tarde.",
	"5ab0f32686f7745dd409f581": "Parece que esse problema não foi resolvido, apenas ficou mais complicado. Bom, que seja. Que venha o que vier.",
	"5ab0f32686f7745dd409f57d": "Quando terminar o trabalho, vá se divertir. Vamos ver o que vai acontecer.",
	"5ab0f32686f7745dd409f580": "Depois de tanto tempo e ainda me pergunto. Como ele sobreviveu todo esse tempo? Ele não consegue formar uma simples frase! Que seja. Primeiro vamos desinfetar tudo e dar um banho de perfume, depois damos uma olhada.",
	"5ab0f32686f7745dd409f587": "Bom, droga. Porque anda puxando o saco do Skier? Ele te compra com dinheiro? Prometeu uma parte? Ele que vá pro inferno, e você também",
	"5ab0f32686f7745dd409f5a0": "Bem, espero que os tanques estejam intactos",
	"5ab0f32686f7745dd409f583": "Ah, seu maldito canalha! Foi tudo por água abaixo! Puta, tanto trabalho jogado fora! Qual seu problema? Você é um cara sensato, não um cabeça oca. Bom, vá pro inferno. Estragou um trabalho muito lucrativo! Nunca vou te colocar em um negócio sério.",
	"5ab0f32686f7745dd409f584": "Agora sim! Beleza, estamos nessa juntos, irmão. Foi bom que não tenha amarelado na última hora. Agora eu posso te colocar nos negócios sérios.",
	"5ab0f32686f7745dd409f585": "Não tenho nada a dizer. Me assusta pensar em quem e o que vai fazer com esse químico.",
	"5ab0f32686f7745dd409f58c": "Eu sei que não é fácil acabar com esse lixo em um instante como um meteoro. Não faz mal, se recomponha e tente de novo.",
	"5ab0f32686f7745dd409f589": "Bendito, Rambo, de novo. Eu não sei como você conseguiu, não me interessa, trabalhar com você é confortável. Não ficarei surpreso se começar a me preocupar com você.",
	"5ab0f32686f7745dd409f58d": "Olhe pra você, um Justiceiro se já vi um! Há um rumor que um mostro está acabando com a escória em montes. Meus parceiros agradecem com presentes esplêndidos.",
	"5ab0f32686f7745dd409f586": "Maravilha! Só imagino a cara do Skier, mas, na realidade, é melhor esse lixo estar na mão de pessoas competentes",
	"5ab0f32686f7745dd409f58a": "Ótimo trabalho! Ainda há muito por ser feito, mas já é um começo.",
	"5ab0f32686f7745dd409f58f": "Agora que deixamos tudo isso pra trás. A ficha está limpa. Até a próxima.",
	"5ab0f32686f7745dd409f594": "Exterminar Scavs não é grande coisa, afinal nem humanos são. Mas matar todo mundo indiscriminadamente, até mesmo seu próprio povo... Isso é trabalho sujo, que seja. Aqui sua grana. E é isso. Eu falei que sem chances. Mas eles sabem sobre você, talvez tentem entrar em contato diretamente com você se precisarem.",
	"5ab0f32686f7745dd409f590": "Ah... bom, tudo certo. Ofensas passadas foram esquecidas, vamos continuar trabalhando. Só tenha cuidado com esse sujeito Skier, ele não é nada bom",
	"5ab0f32686f7745dd409f58b": "Acertou em cheio, né? Boa! pegue seu prêmio. Aposto que não é o último trabalho para meus companheiros.",
	"5ab0f32686f7745dd409f593": "Vejo que não teve sorte dizimando os operadores, não é? Tudo bem então, porque não tenta de novo?",
	"5ab0f32686f7745dd409f59e": "Meus contatos receberam tudo que precisavam. Bom trabalho, será um prazer trabalhar mais contigo.",
	"5ab0f32686f7745dd409f5a2": "Suponho que não precisa ser lembrado que isso é nosso segredo.",
	"5ab0f32686f7745dd409f59d": "Bom trabalho! Ótimo! você realmente é um tipo de Sherlock.",
	"5ab0f32686f7745dd409f5a7": "Laptop bonito, como eles podem ter deixado? Vou enviar para descriptografar.",
	"5ab0f32686f7745dd409f59a": "Bom trabalho, agora é conosco.",
	"5ab0f32686f7745dd409f5a1": "A sua rapidez é incrível, ótimo!",
	"5ab0f32686f7745dd409f5a9": "Sherlock em ação. Bom trabalho!\n",
	"5ab0f32686f7745dd409f58e": "Maravilha! Feliz de trabalhar contigo novamente, você tem minha confiança outra vez.",
	"5ab0f32686f7745dd409f595": "Maravilha! Pegue aqui seu prêmio. Enquanto isso, eu vou entregar esse pendrive para meus especialistas decriptarem",
	"5ab0f32686f7745dd409f5a8": "Nós praticamente já conseguimos a metade. Espero que você continue assim.",
	"5ab0f32686f7745dd409f5ab": "Bom, vamos ver quem se esconde por lá. Me contate depois.",
	"5ab0f32686f7745dd409f5b1": "Agora sim! Rublos em crise, e as verdinhas crescem como erva, ha-ha. Espere uma ligação do Peacekeeper, um militar ambicioso.",
	"5ab0f32686f7745dd409f5a3": "Porra! Desculpa. Mas... talvez isso até venha nos beneficiar.",
	"5ab0f32686f7745dd409f5a5": "Como eu pensei, você é um homem de negócios.",
	"5ab0f32686f7745dd409f5ad": "Bom trabalho, meu amigo.\n",
	"5ab0f32686f7745dd409f5a4": "Beleza, vamos lidar com esses fanáticos.",
	"5ab0f32686f7745dd409f59c": "Bom trabalho, meu amigo, vou avisar o meu pessoal.",
	"5ab0f32686f7745dd409f5ac": "O carro estava lá, não é? Vamos ver no banco de dados, eu acho que vamos achar descobertas fascinantes.",
	"5ab0f32686f7745dd409f59f": "Espero que não tenha mencionado isso as autoridades? Ótimo! Aqui está seu prêmio.",
	"5ab0f32686f7745dd409f5b2": "Ótimo, pode sempre contar comigo daqui pra frente.",
	"5abe61a786f7746ad512da4e": "Olá, mercenário. Você está interessado no trabalho, por acaso? Muito bem. O trabalho não é difícil para um homem corajoso como você e não acabará perdendo. Eu sempre posso fornecer alimentos e bebidas e, o mais importante - cuidados médicos qualificados, em casos de quase qualquer complexidade. E para meus leais clientes, que não se importam em ajudar com meus negócios, eu ofereço termos preferenciais para bens e serviços. Mas o seu futuro depende de você, você precisa provar que é confiável. Enquanto isso, aqui esta uma tarefa simples - eu preciso obter kits primeiro socorros. Procure o com nome de Salewa, os vermelhos. Sabe? E como prova que você consegue resolver as coisas, quero que você consiga eles em combate. É sempre um prazer trabalhar com alguém que você pode contar.",
	"5ab0f32686f7745dd409f5aa": "Ótimo trabalho, senhor.\n",
	"5ab0f32686f7745dd409f59b": "Genial, tudo funcionando como planejado.",
	"5ab0f32686f7745dd409f5af": "Com todo respeito, não acreditava em você. Vejo você como um atirador de elite agora.",
	"5ab0f32686f7745dd409f5b4": "Realmente, uma caligrafia de médico inconfundível. Obrigado, jovem.",
	"5ab0f32686f7745dd409f5ae": "Trabalho bem feito é um trabalho bem pago. Vou investigar isso imediatamente.",
	"5ab0f32686f7745dd409f5b7": "Bom trabalho, se cuida.",
	"5ab0f32686f7745dd409f5a6": "Muito bem, vamos começar.",
	"5ab0f32686f7745dd409f5b5": "Me dói pensar que estamos seguindo uma trilha de sangue, mas estou enviando para analise mesmo assim.",
	"5ab0f32686f7745dd409f5b3": "Então você está me dizendo que uma das vans está estacionada perto do resort, hmm... Interessante.",
	"5ab0f32686f7745dd409f5b6": "Bom trabalho, o Mecânico recebeu o propelente.",
	"5abe61a886f7746ad512da90": "tradução_pendente",
	"5abe61a786f7746ad512da47": "Vivo e bem? Boa garoto! Não é todo mundo que pode se vangloriar hoje em dia. Aparentemente, você consegue lidar com uma coisa ou duas. Isso é bom. Você tem uma noção tática, então esse é o desafio. Você conhece a área da madeireira? Algumas pessoas importantes têm assuntos para resolver na área, mas tem uns vagabundos lá, na falta de bom senso, pensam que são os donos do lugar, continuam interferindo nos negócios. De acordo com a minha inteligência, esses idiotas não são mais do que oito, não devem ser um problema para um guerreiro, com a abordagem certa. O que você me diz?\n",
	"5abe61a886f7746ad512da6f": "tradução_pendente",
	"5abe61a786f7746ad512da49": "Tudo bem companheiro? Entre, temos trabalhos a fazer, se você estiver interessado. Preciso encontrar uma porcaria, e estou no limite da minha capacidade, Resumindo, um dos capatazes que trabalharam naquele Polikim, acabou de colocar as mãos em documentos muito importantes. Com certeza você sabe o quão difícil é conseguir qualquer evidência sobre TG e seus associados? E é mesmo. Mas as pessoas que tentaram tirar a informação desse capataz passaram a se estressar mais do que usar a inteligencia. O coração do cara parou de bater antes que sua língua começasse a desenrolar. Consegue imaginar? Que retardados! Como você faz negócios com gente como eles? Que seja, de volta ao ponto. Então ele tinha pegado os documentos e colocado em algum lugar. Questionando um pouco, aqueles que trabalharam com ele antes. Em geral, as chances não se parecem muito boas, mas quem sabe sua sorte te ajude achar? Resumindo, aquele capataz trabalhou na loja quimioterápica. A merda das merdas. E em algum lugar nas instalações da fábrica, ele e seus homens tinham em suas casas de beliche. Coçando o saco, relaxando, certamente convidando amigos, etc. Eu acho que está escondido por lá em algum lugar, muito provavelmente. Se não estiver lá, então não vamos achar nada.",
	"5abe61a786f7746ad512da48": "Fique bem, guerreiro! Pelo jeito ainda no nosso mundo decadente? Mas chega disso. Tem uma coisa. Então, muito sensível. Nós meio que começamos a confiar em você? Então, eu vou confiar em você agora. Eu não vou entrar em detalhes em porque, quem e o que, não tem relação com a missão atual. E a missão é procurar por um pacote e leva-lo para outro lugar. Não parece difícil, mas tem uma coisa. O local para pegar o item está na Customs e é para entrega na Factory. Interessado?",
	"5abe61a786f7746ad512da61": "Olha só. Esse esquema inteiro do químico funcionou como um reloginho, e isso imediatamente se tornou claro que precisamos continuar. O pessoal que recebe está pronto. Só há um problema para resolver. Encontre mais desses químicos amarelos. Parte do problema já se resolveu na nossa frente, alguém já fez uma vez. Não percebeu? consciente ou não, mas pelas cartas dos doutores, há muitas caixas disso que já tentaram retirar da Factory. Mas essa carga não estava registrada em nenhuma dos pontos de inspeção, então vale a pena dar uma olhada pela factory. Não é uma unica seringa, é uma caixa inteira. Procure se talvez há algum rastro, a caixa devia estar lá. Entende? ah, mais uma coisa. Meus \"queridos amigos\" Prapor e Therapist apareceram, pra se meter no assunto. Então, não seja vira-casaca. Só um pouco mais e vamos dominar esse lugar. Boa sorte, bro. Vou falar de você ao Ragman - Ele vai querer você pra comprar alguns capacetes. Os melhores!",
	"5abe61a786f7746ad512da50": "Fico feliz em ver você, meu jovem. Eu tenho uma missão bem remunerada para você. Como você já está ciente dos problemas com a água potável na região e da origem desses problemas, posso te fornecer as seguintes informações: Descobrimos o que exatamente está contaminando o aquífero e sabemos como pará-lo. Precisamos de mais alguns dias, e isto já estará resolvido. Engenheiros qualificados já estão trabalhando nisso. Mas até então teremos que sobreviver nas reservas escassas remanescentes. Que são muito escassas. No entanto, estamos sabendo que algumas pessoas conseguiram estocar água limpa antes da poluição. Esta é a gangue que habita a área do dormitório ao lado da fábrica. Várias pessoas os viram carregando grandes barris de plástico com água ali. Não posso culpá-los por tentar sobreviver do jeito que podem, mas eles não precisam tanto, eles simplesmente não sabem que em poucos dias tudo será resolvido. E devido à falta de água, muitos podem não viver até solucionarmos o problema. Por favor, localize onde eles armazenam seus suprimentos de água e me avise.",
	"5abe61a786f7746ad512da46": "Como está guerreiro? Inteiro? Bom, Olha, tenho um problema. Se você conseguir, vamos falar de confiança. Interessado? Olhe bem. Eu tive um conhecido que dirigia o caminhão tanque na fábrica. Ele conseguiu tirar a família, mas voltou para lucrar e morreu. Ele viveu nos dormitórios, um quarto grande. Não consigo lembrar o numero, fui lá somente uma vez e estava caindo de bêbado. Havia um poster de uma mulher na parede tenho certeza, o resto ta nebuloso. Pra encurtar a história, ele tinha um relógio de ouro com uma corrente. Uma herança de família. Se ninguém roubou, há duas opções - ou tá escondido no quarto dele em algum lugar, ou no carro dele. Quero pegar para o filho dele, o pai dele não era tão merda, mas vale a pena ser lembrado.",
	"5abe61a786f7746ad512da45": "E aí guerreiro? No que você está interessado? Dinheiro? Equipamentos? Está no lugar certo para os dois, mas quem é você e o do que você é feito? É a primeira vez que eu te vejo, e não se ofenda, mas eu vivi muito tempo para confiar nas pessoas logo de cara, então, você terá que provar o quão durão você é. Não há falta de caras durões na nossa cidade ultimamente, você sabe. Depois nós vemos, se você valer a pena, a saudação pode ficar mais quente, preços mais baixos, e mais itens legais. Justo, certo? Ok. Desde que você concorde, para iniciar, mate três scavs na Customs e traga duas escopetas MR-133 como prova.",
	"5abe61a786f7746ad512da53": "Quero te pedir um favor. Mas não me olhe assim, é claro que não vai ser de graça! Em um pequeno dormitório, sim, aquele habitado por bandidos, em algum lugar no primeiro andar costumava viver um jovem paramédico da fabrica. Infelizmente, não sei o número do quarto - quando meus colegas e eu fomos seus convidados no Dia do Médico, já estava escuro e no meio de uma festa. Bem, ele era um jovem especialista, ainda um estagiário, mas muito entusiasmado. Planejando para se inscrever no Hospital Militar em São Petersburgo. E em seu cofre, ali mesmo na sala, ele guardava uma pasta com um novo dispositivo médico. Entregue a ele pelo seu empregador. Ele tentou sair da cidade em seu VAZ 2109 azul com matrículas de São Petersburgo. Eu não sei se ele conseguiu ou não, mas, pelo que fiquei sabendo, ele ficou preso perto do posto de gasolina, ou apreendido pelos militares. Em todo caso, eu realmente poderia usar essa ferramenta para o bem. Venha em tempos difíceis, e você também pode precisar disso. Não que eu deseje isso a você, não me interprete mal, mas... Suponho que você entendeu tudo melhor que eu. Procure isso. Ah! sim, quase esqueci, temos interesses em comum, Esse Arshavir tem coisa boa pra você. Depois de completar essa tarefa, claro.",
	"5abe61a786f7746ad512da4d": "Salve, grande! Chegaram informações curiosas recentemente. Tem cheiro de lucro sem se esforçar demais. Pronto? Veja. Havia um rapaz que dirigia as lojas, morava em um dormitório que fica perto da fabrica. E, como de costume, conseguia algum dinheiro extra. Ele morava no quarto 214. Mas esse não é o ponto. Eu não acho que você vai encontrar muito lá, se encontrar... Embora ele tenha jurado que há algo lá. Algo mais surgiu: no mesmo dormitório, ele possuía mais um quarto, 203, mas não falava sobre isso e, de fato, ele o usava como armazenamento. Agora, é aí que ele tem algo de valor com certeza, mais de um de seus corredores de recados pereceu lá. Além disso, ele tinha uma garagem. Não conheço o número, mas certamente dois dígitos - eu tenho uma lista dos proprietários começando com 100, e o nome dele não está lá.",
	"5abe61a786f7746ad512da4f": "Boa tarde. Tenho um trabalho urgente para você. É importante para todos os que ainda vivem, ou mais precisamente, existem em nossa região lamentável. Você sabe onde é a fábrica de produtos químicos? Não importa agora o que foi produzido lá e o que está acontecendo lá agora. Quero dizer, quem controla ou que tenta protegê-la. Tenho uma forte suspeita de que algum tipo de veneno que está vazando das instalações da fábrica para as águas subterrâneas. E por causa da falta de suprimentos de fora, somos obrigados a beber esta água. Você entende? Mesmo os filtros não são mais efetivos. Se não resolvermos essa questão, ninguém precisará de munição e granadas em pouco tempo. Para descobrir isso, eu preciso das leituras de analisadores de rádio e gás, que devem estar nas fábricas próximas às bombas d'água. Procure uma pequena sala separada nos portões que elas devem estar lá.",
	"5abe61a886f7746ad512da98": "tradução_pendente",
	"5abe61a786f7746ad512da52": "Há mais trabalho se você estiver interessado. Acho que você já sabe que eu ajudo o restante dos civis em abrigos, que infelizmente, não tiveram tempo para sair do perímetro. Na verdade, toda essas lutas são meios de conseguir o que eu quero, ajudar pessoas inocentes a sobreviver até o final desse pesadelo. Ou até saírem daqui. Você me parece uma pessoa mais ou menos normal, não virou totalmente um monstro como seus colegas que vem até mim. Entretanto, preciso te pedir uma coisa. Eu preciso de morfina. E não pra vender a viciados. Sou médica, no final das contas, eu fiz o juramento. Muitos civis se ferem por causa de constantes batalhas. Balas perdidas, fragmentos de granada. E há uma mulher, um senhor de idade e uma criança necessitando. Eles não são combatentes experientes, e não podem, nem devem sentir tanta dor, e ficar mordendo a alça do rifle. Sabe... os USEC's costumavam carregar algumas seringas de uso único nos SUVs. Consiga pelo menos 5 dessas.",
	"5abe61a886f7746ad512da87": "Á! Então você está pronto para uma missão difícil? tá, aham... Muito assustador você hein, pelo menos mais que eu, haha. Pra encurtar a história, turistas estão me irritando ultimamente... se metem em tudo, lixo de gente. Não to gostando. Vou te conseguir uma grana forte se você derrubar o inferno neles. E pegue um pouco dos equipamentos deles enquanto fizer isso, as vestes e as mochilas vendem bem, fiquei sabendo. ",
	"5abe61a786f7746ad512da4c": "Boa tarde. O Prapor me disse que você é o jovem que vai nos ajudar a achar a conexão com a carta perdida. Ótimo! Estarei esperando.",
	"5abe61a786f7746ad512da51": "Fico feliz por vê-lo novamente. O meu pessoal descobriu quem está envolvido em todo esse ato ilegal com água limpa. É claro, tudo isto graças a sua informação. Acontece que é um grupo de Scavs que operam na zona da Customs. Não gosto de fazer este tipo de pedido, mas vidas estão em jogo, e esses bandidos não vão parar suas atividades a menos que você assuste eles, deixe eles morrerem em sofrimento para que sintam o que eles fizeram e sejam punidos por isso. Acho que não preciso explicar mais nada. Você faz isso pra mim?",
	"5abe61a786f7746ad512da54": "Olá, rapaz. Estou orgulhoso de te ver. Eu tenho uma tarefa muito importante, que não é pra qualquer um. Você aceita? Preste atenção, você conhece a serraria na Woods? Então, durante o período das guerras, ela foi usada como base de suprimentos improvisada para a Terragroup. E eu estou muito interessado no roteiro dos suprimentos da Terragroup nesta região. Eu acho que eles devem estar em algum lugar deste território. Tente encontrar o escritório temporário dos trabalhadores - pode haver uma pasta de documentos com um símbolo especial.",
	"5abe61a786f7746ad512da55": "Um passarinho me contou que você quer achar alguns envelopes e dar para a médica? Você percebe que nós temos um negócio aqui, e eu tenho meus próprios interesses em atrapalhar as operações dela. Um tipo de sabotagem, né? Vamos, traga esses envelopes para mim, e eu vou te tratar bem, te mandar algum dinheiro, e você passará mais confiança. Pra que eu preciso? Não seja estupido, adivinhe. Eu estou abrindo ramificações aqui, aumentando as operações, comida de qualidade para aqueles que vem se preparando com antecedência para toda essa merda, isso venderá como água através dos meus canais. Chega de enrolar, vamos, pode pegando seu rumo, eu estarei aqui empacotando seu dinheiro.",
	"5abe61a786f7746ad512da5c": "Você pega trabalhos por fora do seu trabalho principal? Haha. Que mundo de hipócritas! Puxei uma cadeia por dar uma lição em um puto, ainda minha linguagem é motivo de riso para um doido que mata pessoas em grande escala sem deixar rastro nem remorso! E a justiça? Pois é. Como disse meu promotor, ali, no outro lado do muro. E nós estamos todos aqui, presos nesse lixo. Entende? Esquece, Já estou me enrolando. Olha, a tarefa é fácil. Um grupo de Scavs está infestando a fábrica. E um dos seus líderes é conhecido por Uruguay. Que merda de nome. Que vergonha, quem é que dá à luz a esses otários? Mas que seja! O objetivo é acabar com ele. Mas isto é só metade da batalha. Ele tem um isqueiro dourado da Zibbo, uma espécie de objeto da sorte. Ele passa a vida com isso na mão. Veio aqui e depois sumiu. Ah! Ele vivia nos dormitórios, no quarto 303. Preciso que este isqueiro seja posto com cuidado em algum lugar seguro para que alguém fique bem chateado e talvez eu consiga uma pista. Entende? Então é o seguinte. Esse barraco está na Customs, num abrigo fechado ao lado do estacionamento dos caminhões. Aqui está a chave. Boa sorte.",
	"5abe61a786f7746ad512da4b": "Entre, sinta-se em casa. Como tá a vida na guerra? Nada anormal? Muito bom. Não sabe o que fazer, é? Eu estou em uma posição desconfortável aqui. Quer me ajudar? Meu informante sumiu. Eu dependia, MERDA!, daquele pedaço de lixo, sempre se achava o melhor. Pra resumir, eu enviei uma carta para a Therapist com propostas de operações em benefício mutuo. Nada muito secreto, mas coisas que outros não deveriam saber. Então esse monte desapareceu, e um passarinho me contou que o informante ficou ferrado em algum lugar da Factory. Que merda ele foi fazer lá, aquele burro? Eu disse pra ele ir direto a ela. Bom, encontre o corpo e cheque, talvez meus escritos estão ainda lá. E se por algum tipo de milagre estiver lá, entregue pra medica, ta ok?",
	"5abe61a786f7746ad512da5f": "Já cansei de esperar. Os documentos que você recebeu do esconderijo deste humanoide pesam bastante. Eles são bem pesados. Mas essa é uma carga perigosa. E não há certeza, de quem será o melhor comprador para isso. E não se trata tanto do lucro, mas de obter enormes problemas, se escolhermos o destinatário errado. Então aqui está a chave que você encontrou lá, mas também tente descobrir mais. Meus caras disseram que é de um dormitório. E, a julgar pelos documentos, nosso vice-chefe foi visto no segundo andar do primeiro edifício. Qualquer informação que você possa encontrar nesta sala pode ser muito útil, e a recompensa será impressionante.",
	"5abe61a786f7746ad512da56": "Olá novamente. Estou com falta de comidas não perecíveis em forma de carne enlatada. Você pode ajudar? Eu preciso ter uma reserva de 30 latas de carne enlatada. E eu sei de alguns lugares onde você pode consegui-los. Claro, nossos amigos Scavs costumavam ter uma dispensa na estação de gás perto da Fabrica, talvez tenha sobrado algo. Havia outra dispensa em algum lugar nos dormitórios, com algo mais além de comida enlatada. Mas por-enquanto estou apenas interessado nelas, então pode ficar com o resto pra você. Concorda? Eu sei que essas duas gangues são aliadas, mas pra prevenir roubo aos estoques pelos próprios companheiros, os lideres trocaram chaves entre eles. Então isso deve ser bem fácil pra você, eu acho.",
	"5abe61a786f7746ad512da5e": "Então, Sherlock, você quer uma charada? Você é profissional nesses quebra-cabeças, não é? Olha aqui. Um imigrante aleijado veio aqui. Ou era doido ou tinha demência, como é que vou saber?. Usava trapos sujos, da cabeça aos pés, e fedia demais! Uma arma química ambulante. Por onde passava tudo morria. Ha ha. Ah, chorava e ria no mesmo tempo. Enfim... Eu só queria me desfazer dele, deixar ele um pouco mais afastado, por causa do fedor, mas um dos nossos reconheceu o seu ex-mano naquela pilha de bosta. Imagine isso! Horríveis as coisas que estão acontecendo, transformando as pessoas normais em lixo! Mas não é esse o ponto. O cara que reconheceu essa pilha de trapos, disse que ele não era apenas um comum, mas um Chefe-Adjunto de Segurança para duas zonas críticas no Polikhim! Imagine o valor que ele poderia ter se ele pudesse ao menos lembrar o nome dele, ao invés de apenas comer tatu do nariz e resmungar enquanto tapa a boca como um louco. Que triste! Eu não sei o que deu nele, mas eu acho que todo esse tempo esse pedinte existia em algum lugar, dormindo em algum colchão mijado ou sei la! não é? Pesquise isso. Vai precisar de um traje de radiação? Ha ha, estou brincando. Mas se precisar, é por minha conta e não só isso.",
	"5abe61a786f7746ad512da57": " Olá. Que bom que você está aqui. Tenho um trabalho só para você, porque você já está familiarizado com ele. Nossos engenheiros neutralizaram com sucesso o vazamento de produtos químicos da fábrica, mas a água ainda não está totalmente retificada. Embora apenas os poluentes restantes sejam específicos para produtos petrolíferos. Assumimos que isso esteja conectado ao armazenamento de óleo combustível TPP próximo à fábrica. Conhece estes? É difícil errar, há uma grande pilha. As salas técnicas das instalações de armazenamento e forno de óleo combustível devem estar nominalmente equipadas com os mesmos analisadores de rádio e gás encontrados na fábrica, se, é claro, eles ainda não foram roubados. Localize e traga-os para dentro e resolveremos o problema da água na região, pelo menos por um tempo.",
	"5abe61a786f7746ad512da5b": "Eu já vi melhores, mas não é sempre também. Ha! Que se foda. A treta é o seguinte... Que cara é essa? Não gosta de sujar as mãos? Sim já estive preso. E daí? Por quê a cara feia? Duas vezes, uma numa prisão juvenil, a outra - dois anos numa prisão de segurança mínima por conduta imprópria. Tá satisfeito? Terminou? Deixando o santinho de lado! Então olha só, esse é o trampo. Não é perfeito, mas é bem interessante. Um noia anda falando que durante as Guerras dos Contratos ele levava uns playboy que não queriam passar por militares nem pelas nossas tropas nem pela policia. Que eu concordo. Ainda da pra negociar com os chefões, ainda há pessoas normais entre eles, mas os policiais não prestam. Que seja, no final ele passou por vários desses grupos. Por mais otário que ele seja, era esperto o suficiente para roubar tudo o que ele podia durante os rolês. Agora ele jura pela alma da sua mãe, aquela desocupada, que na sua última viagem roubou dois pendrives. Ele não tem ideia aonde deixou nem o que tinha dentro. Ele fica tão tchuco que já não lembra de nada - nada de referência, lugar, nada. Que seja! Ele disse que havia uns documentos importantes, por isso pode vale a pena. Verifique todos os acampamentos possíveis. Sei que esses lugares já estão muito batidos mas, e se, de repente?",
	"5abe61a786f7746ad512da5d": "O vagabundo Polikhim? O antigo chefe de segurança? Sim, conhecia-o. Toda essa bagunça causou-lhe muitos problemas - desistiu de lutar e começou a beber, virou um vagabundo. Ele não era má pessoa... Espera, ele não ele pode dizer isso ele mesmo? Mataram ele ou algo do gênero? Bom, não interessa, se já estamos perguntando, então há problemas. Sei onde ele vivia, mas a situação é esta - preciso de ajuda para assustar os Scavs para fora da Customs. Se me ajudas, digo-te onde vivia o vagabundo. Mas também há mais uma coisa - preciso disto feito imediatamente, nas próximas horas.",
	"5abe61a786f7746ad512da59": "Não é uma boa hora! Apesar de... Espere. Há um assunto urgente. Houve um tiroteio a mais ou menos uma hora atrás nas garagens perto do rio. Justamente onde meu secretário estava indo. Que vá pro inferno, ele era um idiota mesmo. Mas ele tinha com ele uma chave. Uma chave muito complexa, por sinal. Para a porta que pode estar em qualquer lugar, vê? Esse palhaço estava me entregando uma coisa muito valiosa. Escondeu em algum lugar, maldito, com aquela maldita chave, e veio negociar o preço. Que viado! Eu meio que aumentei um pouco a taxa, pensando agora, mas aquele merda ainda não me disse onde e foi pegar ele mesmo. E eu estou quase certo de que ele morreu lá. Encontre a chave, e depois me encontre o pacote mesmo que tenha de verificar todas as portas do centro ao porto.",
	"5abe61a786f7746ad512da5a": "Ah, é você de novo. Decidiu ficar firme comigo então. Incrível. Eu preciso estimular algum movimento em nossa região. Todo tipo de gente de fora continua aparecendo, mexendo nos negócios, atirando, saqueando objetos de valor dos meus homens, atacando-os indiscriminadamente. Isso me deixa meio infeliz, por assim dizer, não se alinha ao meu conceito de negócios. Certifique-se de usar pistolas para que eles vejam que estão lidando com profissionais. Bom, vá e de uma lição nesses operadores, e eu pagarei a recompensa por cada cabeça, e até algo extra como um bônus extra. Os tempos são difíceis, e você tem que ganhar a vida aqui de alguma maneira, de preferência uma boa.",
	"5abe61a886f7746ad512da65": "Bem, tá na hora de fazer esse mundo um lugar melhor. Shoreline está sobre ataques frequentes de gangues diferentes, estão interferindo nas operações minhas e dos meus amigos. Ajude a dar um jeito neles e vamos te mandar uma recompensa gorda. Mas tem mais uma coisa, você tem que resolver usando apenas armas da família AKM, meus amigos precisam saber quem ajudou eles",
	"5abe61a886f7746ad512da67": "E ai, cara. Bom, meus amigos estão claramente empolgados com alguma coisa. Da ultima vez você pegou alguns Scavs, eles me chamaram quase que na hora, e você sabe, parece que eles estavam se divertindo. Fazendo apostas, dinheiro. Resumindo, eles querem que você acabe com Scavs de novo, mas dessa vez usando o bom e velho AKSU. Eu não sei bem o que está acontecendo, mas eles oferecem bastante grana, o que você acha?",
	"5abe61a786f7746ad512da63": "Salve! Como nosso mundo é pequeno. Soube que está trabalhando com o Skier ultimamente. Vamos direto ao assunto. Preciso saber como conseguir esse seu químico, tenho um cliente importante querendo comprar tudo por um preço bom. Não me importo por que ele quer, estou um pouco apertado financeiramente agora. Me ajuda nessa?",
	"5abe61a786f7746ad512da58": "Boa tarde, meu jovem. Preciso de ajuda em uma boa causa. Como você havia pensado, eu coleto comida, remédios e outras necessidades para resgatar as pessoas. Não quero te enganar, isso é verdade. Agora eles já tem reservas para pegar a estrada. E o mais importante, através das minhas conexões consegui negociar com o outro lado para que as pessoas que precisam ser atendidas possam passar. Consegue imaginar? Desse pessoal nenhum homem com menos de 60. Então a primeira leva vai ser de crianças e mães e alguns idosos. Está quase tudo pronto, exceto um pequeno detalhe - precisamos de transporte. Nós temos diversos veículos, o suficiente para carregar a primeira leva, mas não estão funcionando. Eles estão parados por muito tempo, e como te disse, eu preciso de baterias e velas de ignição. Nem preciso de combustível. Só essas quatro baterias e oito velas. Consegue isso pra mim?",
	"5abe61a886f7746ad512da6b": "Ei, sua última limpeza de Scav foi fora de série!\nUm pessoal vem me perguntar o que está acontecendo. Parece que meus amigos negociaram com as autoridades locais de alguma forma, o que sobraram deles pelo menos, para fazer algum tipo de luta de mercenários, como gladiadores. Imagine só! Estamos voltando para idade média nessa merda! Para eles você é chamado de um tipo de... testador. O que importa é que estão começando isso e tem avaliado e ajustado conforma tuas ações. Pra encurtar a história, eu não entendo nada, mas eles sugeriram que continue. Agora você terá inimigos bem piores, eles querem que você dizime PMCs, mas você tem que estar vestido como Scav, usando a vestimenta deles e com o rosto coberto com uma balaklava. E você deve assustar os Scavs usando escopetas calibre 12. Parece que eles estão planejando uma terceira guerra mundial, mais ou menos, mas vai intensificar o combate entre scavs vai... topa?\n",
	"5abe61a786f7746ad512da60": "Aquele envelope dos dormitórios continha uma fórmula química. E o processo de reação está descrito no pendrive. Achamos um cara que entende do assunto. E ele disse que estão cozinhando alguma coisa em Polikhim, experimentando algum líquido azul, adicionando pocarias lá. Bom, eu não gostava de química no colégio! Todo tipo de químicos, valências, ligações! Ah merda! haha. Mas como pode ver, ainda lembro de alguma coisa. Que ensino bom! Que seja. É necessário confirmar os experimentos descritos. Então esse assunto vai começar a fazer mais sentido. Há muito dessa merda azul espalhada por barris em toda a região, e ainda assim, ninguém sabe o que é. Mas ninguém está querendo saber também. Vou pegar essa oportunidade e tentar descobrir. Até lucrar com isso. Mas preciso de outra coisa, e deve estar na factory. Há um quarto chego de lixo - eu tinha um laboratório lá. Busque um tipo de seringa amarela, parece uma caneta, como uma seringa de morfina, Bom, você entendeu.",
	"5abe61a886f7746ad512da66": "Meus amigos ficaram satisfeitos com o que você fez, e eles definitivamente querem mais. Mais lucro para você e também equipamento extra, então continue fazendo coisas boas para pessoas boas. Ah, quase me esqueci. Eles querem meia-faces, você sabe, essas mascaras que os Scavs usam para esconder seus rostos. Não tenho ideia do porquê eles precisam delas, deve ser para provar algo. Mais uma coisa. Desta vez - deve ser feito silenciosamente, então eles nem devem saber o que matou eles, por isso você deve utilizar silenciador.",
	"5abe61a886f7746ad512da6a": "Esse último acordo sobre os químicos manchou a minha confiança em ti. Não sou o tipo que se mantêm com rancor muito tempo, mas isso que você, não gostei nem um pouco. Se queres esclarecer as coisas comigo e ganhar a minha confiança de novo - me faça um favor. O cliente que estava à espera dos químicos ficou num beco sem saída, e ainda por cima, ainda não lhe entreguei as granadas do seu último pedido. As granadas que ele precisa são feitas no estrangeiro, e eu não tenho isso. Encontre algumas - e depois ficamos quites, como se nada tivesse acontecido.",
	"5abe61a886f7746ad512da68": "Sabe, eu fico pensando porque você está trabalhando com um lixo como o Skier! Mesmo que isso feche as portas comigo. Mas vejo que você quer resolver essa situação. Bom... Eu tenho uma missão pra você - faça e deixamos o passado para trás. Mesmo que as pessoas dificilmente esquecerão - Deus sabe quem tem aqueles químicos agora. Basicamente, meus colegas estão indo procurar coisas menos significativas no distrito, suprimentos para pessoas necessitadas. Entretanto, eles não conseguem acesso à alguns lugares. Encontre as chaves e me entregue, nos ajudando com nossa operação. O Skier que vá pro inferno, vamos ajudar as pessoas.",
	"5abe61a886f7746ad512da91": "Bom dia, jovem. Muitas pessoas tentaram escapar da situação atual e algumas se comportaram como se não fossem mais seres humanos, mas para nós, médicos, nada mudou. Nosso trabalho é salvar vidas, independentemente das circunstâncias. Quando o túnel da costa desmoronou, vários sobreviventes ficaram feridos. As ambulâncias foram imediatamente despachadas para um pedido de socorro, mas, presumo que você saiba o que aconteceu lá. Para encurtar a história, é onde eles ficaram. Eu sei que havia duas ou três vans, e as chances são altas de que a maioria dos equipamentos e remédios ainda esteja dentro... Se você os encontrar, apenas marque-os e meu pessoal cuidará do resto.",
	"5abe61a886f7746ad512da69": "Oi, Oi, Oi. Seu último trabalho foi realmente uma bosta. Pensei em contratar teu sumiço, senhor calça colorida. Bom, já que você está aqui acho que quer perdão pelos pecados. É bem simples pra mim, como tirar doce de criança, minha confiança pode ser comprada. 1 milhão de Rublos, e vou esquecer todos os mal-entendidos passados.",
	"5abe61a786f7746ad512da62": "Jovem, esta não pude ignorar. Sei que andas a trabalhar para um Skier. Este homem desgraçado trabalha apenas para o lucro e isso é algo que me preocupa muito. Especialmente quando tem algo a ver com experiências secretas com substâncias químicas que vocês chamam químico amarelo. Essa substância é muito perigosa, e tenho um pedido enorme para fazer para você, podias dar-me as coordenadas para o lugar onde estão esses químicos? Sim, sei todos os detalhes das tuas aventuras com o Skier. Terás um bom pagamento. Novamente, é pelo futuro da nossa gente.",
	"5abe61a886f7746ad512da71": "Bom dia, meu amigo. Enquanto fazíamos justiça, você provavelmente notou o helicóptero parado no heliporto do resort. Estamos com pressa pra resgatar um algo valioso que ficou nele. Agora ele está todo aberto e é perigoso por lá. Sua tarefa é marcar o helicóptero e a rota segura pra chegar até ele, de preferência pela floresta. Marque também, o caminho, no caso também. Porque é trabalho dos capacetes azuis afinal.",
	"5abe61a886f7746ad512da6d": "Ei você!, Não sei... então... quero acabar com essa seninha. Os PMCs estão indo longe demais. Surpreendentemente, eles não querem parar, mas querer dominar tudo! Sempre pensei neles como pessoal como você, mas de alguma forma não é o que parece. Em tempos como este todo mundo fica um pouco louco, todos pensam que o fim está próximo. E é verdade, esse vai ser meu ultimo trabalho com eles, não vou fazer mais nada pra eles. Basicamente, eles querem que os PMCs sejam severamente reduzidos na área. E rapidamente. Eles vão liberar uma informação falsa pra dar um ponta pé na ação. Não vou citar quem é o espertinho, então você vai ter que derrubar eles sem muita distinção. O trabalho deve ser feito com uma SVD para que os interessados saibam quem fez o trabalho... Eu não gosto nada disso. Entretanto, a recompensa é muiiiiito tentadora. Então é contigo.",
	"5abe61a786f7746ad512da64": "Esta cara me é familiar! Olá, viajante. Chegou bem na hora, estive pensando sobre um trabalho. Um passarinho me contou para pesquisar uma área na qual ainda é possível que haja combustível. Não é pra qualquer um, entende? E então você me aparece! Que sortudo que sou. Resumindo, você já trabalhou com sinalizadores, certo? Não precisa ser um gênio, é só colá-los num local escondido, ligá-los e sair da área. Entendeu? Excelente, agora só resta encontrar e marcar os tanques. Tome, leve estes sinalizadores. Considere-os como um símbolo da nossa parceria.",
	"5abe61a886f7746ad512da72": "Salve! Eu me lembro como os moradores locais me cumprimentaram, quando os Capacetes Azuis chegaram. Meu pessoal está agora envolvido com uma assunto muito importante nas instalações do hospital. A sua ajuda seria muita bem-vinda, como de costume. Estão nos faltando algumas ferramentas para este trabalho. Este é um trabalho muito delicado, você deve garantir que o equipamento fique intacto. Vendedores não são confiáveis. Sabendo suas habilidades, eu acho que não será difícil obter os itens necessários.",
	"5abe61a886f7746ad512da6c": "Mestres - como os meus amigos começaram a chamar a si mesmos - estão se movendo. Agora eles precisam de material para o desenvolvimento de todo este negócio de gladiador. Honestamente, eu não sou muito chegado nestes movimentos - eu não gosto de como isso continua espalhando o caos. Então venha - achar tudo o que precisa de você mesmo, e me passe, que eu vou passar para seu nome. Bom, outra coisa, como prova de que você não está fazendo isso errado, os Mestres pediram para fazer um barulhinho na periferia de Tarkov. Não só isso, mas vestido com um colete PACA e um capacete 6B47. Eu não entendo o porque do uniforme ... mas essas pessoas são sombrias e estão interessados neste aspecto específico, por algum motivo.\n",
	"5abe61a886f7746ad512da73": "O que você pode esperar quando esse tipo de coisa continua acontecendo, puta merda! Nós esquecemos completamente da fonte de energia, e os nossos geradores locais estão quebrados. Meu pessoal está sem energia elétrica e não é nem um pouco legal, porque tempo é dinheiro. Muitos realizaram suas atividades no resort antes de nós. Procure por geradores que ainda estão funcionando, o mais provável é que eles estejam em salas trancadas no segundo andar de ambos os edifícios, vamos precisar de um monte deles. Só me informe quando os quartos forem localizados.",
	"5abe61a886f7746ad512da77": "Bom dia! Como você sabe, o conflito aqui foi relativamente grave e há algumas armaduras pesadas deixadas na Shoreline. Há pelo menos três T-90 que eu sei, e estou certo de que há muitos dispositivos militares restantes neles, tais como adquiridores de alvo a laser, por exemplo. Esses modelos não são para exportação, são equipados com visores para uso doméstico. Meus clientes ficariam muito interessados em poder compara-los para a coleção deles. Marque os tanques com sinalizadores, e o meu pessoal fará o resto.",
	"5abe61a886f7746ad512da78": "OK, próximo trabalho. A NATO (OTAN) tem estudado meticulosamente o conflito até mesmo antes dos capacetes azuis aparecerem e lançarem drones para reconhecimento. Porém a defesa aérea é contra o olhar democrático. Dois drones foram abatidos na costa, agora que chegar até eles é possível, podemos tentar tirar os blocos de memórias deles. Eles devem conter todas as informações sobre movimentação desde o inicio do conflito. Essa informação pode ser um bom negócio com meus parceiros. Encontre os locais da queda de cada VANT(Veículo Aéreo Não Tripulado) e me traga a memória.",
	"5abe61a886f7746ad512da7a": "Estou sentindo uma sensação estranha ultimamente. Sabe, você não é a unica pessoa com quem trabalho, outras pessoas me ofereceram seus serviços. Uma em particular, bem inteligente, um informante, não tem entrado em contato ultimamente. A ultima mensagem dele era sobre um brilho estranho na vila antiga e ele disse que escutou vozes por lá. Aparentemente, ele deve ter decidido dar uma olhada mais perto pra ver o que estava acontecendo. O vilarejo foi abandonado muito tempo atrás e consiste basicamente de madeira podre. Tente encontrar o informante ou pelo menos investigue o que puder.",
	"5ac242f286f774138762ee00": "Conseguiu? Deixe no canto.",
	"5abe61a886f7746ad512da7b": "O que você descobriu na vila é muito interessante, parece algum tipo de seita oculta. Já ouvi rumores de que há algum grupo divulgando ativamente a notícia de que se aproxima o cataclismo e esse tipo de histeria. Agora, eles costumam fazer sacrifícios aos seus deuses, e o que você acha que eles oferecem como sacrifício? Armas. Não está claro de onde eles tiram ou o que fazem no resto do tempo. Só sabemos que eles têm vários altares de sacrifício em todo lugar. Encontre-os e marque-os, e tentaremos rastrear as atividades desta organização em detalhes, para aprender quanta democracia eles têm.",
	"5abe61a886f7746ad512da7c": "Ótimo, a nossa parceria tem sido muito proveitosa ultimamente, e quero poder confiar em você ainda mais. Afinal, pessoas confiáveis são muito valiosas, como já sabemos bem. É hora de revelar a você a delicada operação que estou comandando no resort. Entretanto, primeiro eu gostaria de uma prova de lealdade -- me traga uma duzia de orelhas. Haha, estou brincando. Sobre as orelhas, é claro. No mais, é verdade; se quiser entrar na operação, deverá mostrar a sua lealdade, não necessariamente com sangue.",
	"5abe61a886f7746ad512da74": "Olá meu amigo, como você está indo? Não exatamente maravilhoso, eu sei, mas é como estão os tempos hoje em dia. Meu pessoal correu por algumas salas curiosas no hospital, que estão, infelizmente, fortemente trancadas. Sabe-se que o pessoal da USEC estavam instalados lá antes, e também souberam que eles armazenavam as chaves na inspeção, em um bunker de concreto, à Noroeste do prédio. Desde que saíram às pressas, há uma chance de que você encontre algo lá.",
	"5abe61a886f7746ad512da84": "Parece que o Artyom viveu no resort depois do início do conflito, talvez fosse conectado ao Terragroup... ou talvez não. Nenhuma informação precisa ainda. A natureza da sua operação conjunta com o pescador ainda não está completamente clara, mas, considerando o nível secreto dos encontros, tenho certeza que é algum tipo de tecnologia militar. Nós podemos encontrar na lista de inquilinos, caso ainda esteja intacta, claro, qual era exatamente o quarto do Artyom. Faça uma visita ao escritório de administração do resort, tais documentos podem ter sobrevivido.",
	"5abe61a886f7746ad512da79": "Nossa equipe sempre trabalha pelo bem das pessoas, ou pelo menos tentamos fazer parecer isso. Os capacetes azuis entregaram pacificamente os suprimentos a nossa região, mas algumas vezes também acontecem ataques contra nós. É isso que aconteceu com dois caminhões Ural que carregavam caixotes marcados pela ONU. Nós não nos importaríamos se não fosse pela fragilidade da carga, estes caixotes continham auxílio não só para as pessoas, mas também para a empresa USEC. Nós entendemos que não podemos permitir uma mancha na reputação das Nações Unidas. Identifique o local de ataque dos caminhões, marque-os com sinalizadores e traga pacotes de ração MRE para que eu possa apresentar como evidências, caso seja preciso.",
	"5abe61a886f7746ad512da76": "Ok, este é o próximo trabalho. A Rússia gentilmente forneceu a missão UNTAR com vários veículos LAVs Tigr. Agora a missão virtualmente colapsou, e os veículos foram deixados para apodrecer na chuva e no sol. Eu preciso que você localize três veículos blindados abandonados na Alfândega e marque-os com sinalizadores. Ainda existem muitos objetos de valor deixados no interior que podem ser recuperados e vendidos, por exemplo, à inteligência americana. Infelizmente, eu não tenho os sinalizadores agora.",
	"5abe61a886f7746ad512da70": "Aos negócios. Você já fez muita coisa útil. Continue assim e eu posso te contar as coisas mais secretas. Temos um assunto delicado a tratar, que deve render consideravelmente. Você provavelmente já viu o resort Cote d'Azur, um lugar lindo, não é? O problema é que lá há atividades que não posso te falar ainda. Mesmo assim, os dados coletados revelam que há muitos Scavs na área, e esse grupo demonstram alto interesse em qualquer coisa que possa ser saqueada. Nosso trabalho é mostrar pra eles que o resort está fechado para eles, o modo democrático falhou e agora é hora de mostrar da maneira mais dura. Como você se sai com armas de calibre 12? Você pode pensar que essa maneira de persuasão é cruel, mas é extremamente efetiva. Eu sei que você é bom nisso.",
	"5abe61a886f7746ad512da75": "Boa tarde. Meu nome é Peacekeeper, e você foi recomendado pelo Skier, como um homem que conhece o seu valor e o valor da lealdade também. Não vamos perder tempo e vamos direto aos negócios. Eu preciso entregar um certo equipamento a certas pessoas. Eu vou te dar todas as coisas. Desculpe o sotaque, falha profissional. Eu vou te dar tudo o que eu preciso entregue, e sua tarefa será deixar tudo em um certo local - na Shoreline, próximo a um dos - como é chamado - quebra-mares. Há um barco, e é aí que a entrega deve ser feita. A tarefa está clara?",
	"5abe61a886f7746ad512da81": "Olá meu amigo, que bom te ver. É muito bom saber que está vivo, ha-ha. Como pode ver, eu e meu pessoal sentimos mais confortáveis na Shoreline, e nós nos comunicamos com parceiros e clientes daqui. Conseguimos reutilizar o equipamento meteorológico para transmitir sinais. Os scavs, no entanto - ou talvez não seja eles - sempre tentam destruir ou danificar nossas antenas. Rotineiramente estamos lidando com problemas de comunicação, mesmo que instalamos câmeras de segurança. No entanto, é de conhecimento publico que gangues de vândalos só entendem violência. Sua missão hoje é fazer o que você faz de melhor. Explique pra eles que a estação meteorológica e a Shoreline inteira não é o melhor lugar pra destruir a propriedade dos capacetes azuis.",
	"5abe61a886f7746ad512da7e": "Bom dia, hoje tive a alegria de perceber que temos uma operação sólida acontecendo, e não seria assim sem a sua ajuda. Agora, os capacetes azuis têm uma parceria em progresso com os moradores locais em todas as áreas do negócio, e os lucros continuam aumentando. Então, como eles dizem, os negócios vêm sempre primeiro lugar. Você já esteve no túnel desmoronado junto na Shoreline. Parece que a Terragroup tentou transportar algumas cargas lá, mas falharam. E agora se tornou um local de armazenamento temporário, mas sua localização ainda é desconhecida. Os quarteis general provisório por coordenar as atividades da companhia se mudou para o refugio onde o conflito começou, mas, obviamente, se mudaram de lá há muito tempo. Contudo, acho que é provável que eles não conseguiram levar tudo, e que podemos tentar encontrar alguma informação por lá. O centro de coordenação computacional foi localizado em algum lugar no terceiro andar do resort.",
	"5abe61a886f7746ad512da80": "Bom, o manifesto diz que a segunda parte da carga estava em algum lugar no porão, e bem trancado. Procure no resort e me notifique quando encontrar.",
	"5abe61a886f7746ad512da7d": "Um grupo USEC estava alocado no resort, e depois que esta confusão começou, eles deixaram para trás muitas coisas, especialmente em locais trancados. Os meus amigos decidiram que este lugar é ideal para a produção de alguns compostos... Afinal, a função dos Capacetes Azuis não é tornar a vidas das pessoas mais fácil? No entanto, eu só ajudo com suprimentos necessários, a distribuição é feita por outras pessoas. Eu vou te apresentar para eles quando a hora chegar. Espero que toda a informação que você pegou fique entre nós. Agora vai e me traga tudo o que os meus amigos precisam.",
	"5abe61a886f7746ad512da8b": "pow pow",
	"5abe61a886f7746ad512da86": "Olá, meu querido amigo, parece que estamos realmente perto de um acordo interessante. Nessa campanha, descobrimos um projeto parcial de um mecanismo de mísseis que será excepcionalmente interessante para o Ocidente, porque está implantado nos submarinos da classe Typhoon, que supostamente não são mais funcionais. Além disso, houve um arquivo bastante detalhado sobre um marinheiro que serviu na Frota do Báltico, um verdadeiro marujo velho, que está agora em Tarkov em algum lugar, e parece que ele tem conexões com o comando da Marinha. Ele é o único que precisamos conseguir. De acordo com minhas informações às vezes lida secretamente com os Scavs, e chegar até ele não será fácil. Você terá que trabalhar discretamente, em uma emboscada. Há apenas uma chance de sucesso, e é muito importante não fracassar e não perder essa pista para nossos interesses, meu amigo. Minhas mãos estão tremendo um pouco enquanto falamos, você não tem ideia de como isso é importante, e a falha dessa missão não é uma opção. Você é um grande lutador, mas quero ter certeza de que também é bom em ações secretas. Eu preciso de um franco-atirador e um experiente, então volte quando estiver pronto.",
	"5abe61a886f7746ad512da88": "Bom, já que somos melhores amigos pra sempre, eu acho que faz sentido que eu te deixe entrar nos negócios com as pessoas quem mandam no mundo. A ultima tarefa era sobre pegar um equipamento de um maluco. Peacekeeper é o nome, acho que você sabem quem é. O cara é da ONU, que é pra prevenir a violência, supostamente. Não consigo parar de rir, ahahaha! To Trabalhando com ele desde o inicio dessa merda toda. Trabalhando aqui, vendendo coisa ali, limpando merda lá e eventualmente deixando uns corpos no chão. Mas o ponto é, ele cresceu nos negócios e precisa de alguém confiável como você. Obviamente eu tenho minha fatia do bolo. E como tá muito fácil pra você, receber a oportunidade de trabalhar com o chefão não vai ser de graça. Éééé, é sim, aquele metido. Traga 6k de verdinha, que vai ganhar todos os benefícios da civilização ocidental.",
	"5abe61a886f7746ad512da85": "Trabalho bem feito é trabalho bem recompensado. Apartir dos documentos aprendemos que o Artyon vivia no quarto 328, e trabalhava lá também, eu presumo. Encontre uma maneira de entrar no quarto dele e se há alguma coisa nos registros dele, traga-os para mim.",
	"5abe61a886f7746ad512da82": "Que legal da sua parte estar aqui, Sherlock. Aquelas câmeras que nós instalamos na estação de meteorologia, filmaram muitas coisas interessantes. Por exemplo, entre outras coisas, elas avistaram um grupo de Scavs, que pareciam marinheiros ou pescadores, vestidos em sua maioria com farrapos e botas impermeáveis de cano alto. Ultimamente, porém, eles pararam de aparecer. Eu estou interessado em suas atividades já que a mudança parece bastante duvidosa. Procure na Shoreline por um lugar onde eles possam viver e marque com um sinalizador para o meu pessoal.",
	"5abe61a886f7746ad512da94": "Bom dia, rapaz. O seu nível de habilidade nunca deixa de me surpreender. Naturalmente, eu não quero que você adoeça, saúde antes de tudo. Eu esqueci de te avisar que deveria tomar cuidado com as amostras de sangue que trouxe. Espero que não tenha sofrido feridas abertas... e lavou as mãos. Quem sabe quanto tempo elas ficaram expostas ao sol, vento e outras coisas. De qualquer forma, ainda aconselho você a prestar atenção à sua saúde, caso o contrário, vai acabar se esgotando antes de evacuarmos as pessoas e nós mesmos de Tarkov...",
	"5abe61a886f7746ad512da7f": "Os discos contem mais dados do que esperava. A carga esta no resort, mas o mais importante é que chegou lá depois da tentativa de evacuação. Desde que o túnel Oeste foi destruído, os agentes do Terragroup, protegido pelo USEC, tentaram leva-lo de volta para o porto, mas as estradas já estavam bloqueadas com os T-90. Por conta disso, eles se apressaram para tentar arruma-la, como todo capitalista cauteloso, ha-ha. Sabemos que a carga consiste em duas partes. A primeira, na qual inclui barris azuis, esta localizado em algum lugar da Asa Leste. A segunda ainda é um mistério. Encontre esta carga.",
	"5abe61a886f7746ad512da83": "Você acertou em cheio ali, meu amigo. Meus parceiros estão muito interessados em que este caso pode nos trazer. Os capacetes inspecionaram o lugar que você marcou e descobriram que um pescador viveu lá por um tempo. Parece, no entanto, que ele está morto há um bom tempo e as pessoas nas câmeras são seus amigos. No entanto, é sabido que ele era amigo de uma certa pessoa chamada Artyom, que era frequentemente visto dirigindo um Daihyn amarelo. Seus negócios compartilhados eram de alguma forma relacionados com as forças armadas russas, agora você entende porque pode ser divertido? É provável que o carro do Artyom tenha ficado no Litoral após o conflito, é improvável que ele conseguiu fugir com ele. Use a descrição fornecida para encontrá-lo, anote o número da placa, e nós vamos usar isso para obter os detalhes sobre quem pode ser esse Artyom.",
	"5abe61a886f7746ad512da93": "Que atrocidade, dois corpos... não pode ser mera coincidência. Não é de se admirar que os documentos que você conseguiu encontrar eram sobre pesquisas sérias no campo da imunologia e pelo que podemos entender eles têm feito um progresso significativo na área. A julgar pela assinatura nos documentos, a pesquisa foi supervisionada pelo chefe do Serviço médico do resort. Uma pessoa um tanto idosa, encontrei-o algumas vezes no Dia do Trabalhador da Saúde. Mesmo sendo um venerável sábio, ele preferia o repouso no campo à agitação dos laboratórios e frequentemente passava o tempo na Woods, dirigindo por aí numa minivan branca. Testemunhando o sucesso, creio eu, pode ter o motivado a começar a experimentar em seres humanos, o primeiro sendo muito provavelmente ele mesmo, de acordo com a tradição médica. Cientistas são sempre assim. Encontre seu veículo e, se possível, suas amostras de sangue, o que seria ótimo.",
	"5ac2430486f77412450b42c4": "Você não falhou com a escopeta, então você sabe o caminho das ferramentas. Não me poupou muito tempo ainda. Todas as tropas estão em combate, espero que não comece a entrar em pânico. No entanto, o plano continua o mesmo, acho que não por muito tempo. Ok, eu preciso trabalhar. E você, tente montar uma AKSU. Com guarda-mão B-11, carregador estendido de 60, compacta, no máximo 6 células, ergonomia acima de 56, recuo total menor que 600, alcance efetivo maior que 100. E, claro, o mais leve possível, de 3,5 kg ou menos. Sim, os índices aqui não tem nada a ver com isso. Eu espero que você tenha se lembrado de tudo. Vejo vocês em breve.",
	"5abe61a886f7746ad512da99": "Oi pra você também. O que você precisa? trabalho? Rá! Você só quer trabalho oficial com cargas transparentes e seguros, ou aceita algo mais nebuloso também? Procura trabalho, olha pra ele! Que seja. Pensei em encomendar armaduras classe 6, mas consigo ver na sua cara de feliz, que não vai conseguir. Então, encontre umas TOZs e coletes vagabundos (aqueles brancos mesmo). Vou dar uma melhorada no meu pessoal um pouquinho. Se conseguir, beleza, podemos falar em emprego.",
	"5ac2430486f77412450b42c1": "Bom, nas mãos certas essa arma pode derrubar regimes e criar revoluções",
	"5abe61a886f7746ad512da92": "Obrigado por sua assistência com as vans. Conseguimos chegar a tempo, até mesmo os scavs não tiveram tempo para destruir. Enquanto pesquisávamos o motivo da queda do túnel, encontramos um executivo da Terragroup chamado Gelandewagen. Parece que a grande maioria dos diretores morreram tentando evacuar da cidade. Estou ciente que a pesquisa médica era uma prioridade da empresa, e tenho quase certeza, que não evacuaram os arquivos e materiais por falta de tempo. O que seja que estavam fazendo, acho que é valioso, tanto para nós e para a medicina em geral. Posso conseguir uma passagem para lá, até mais que uma. Eu me encontro regularmente com certos empregados da Terragroup para discutir assuntos de saúde pública, então estou bem familiar com a forma de trabalho deles. Um dos meus conhecidos, subordinado ao falecido diretor Gelandewagen, costumava viver no resort. Deixe eu ver aqui... está aqui, quarto 306. Procure lá por qualquer coisa que pode ter ficado para trás.",
	"5abe61a886f7746ad512da8d": "Olá,\n\nNós nos conhecemos a bastante tempo, e não tem porque ficar discutindo agora. Tenho certeza que você esta interessado na nossa parceria assim como eu estou. Não se preocupe, não vou forcar a confiança. Entrei em contato com uma pessoa que tem um grande estoque de suprimentos médicos ocidentais, e está disposto a vender para mim, mas aceita apenas dinheiro estrangeiro. Se você puder me ajudar com isso, vamos ser amigos de novo.",
	"5ac2438186f77412450b42c5": "Obrigado, vou entregar para o Dim... Sniper ",
	"5ac242f286f774138762ee03": "Sim, eu sou o Mecânico. Eu tenho um monte de trabalho a fazer. Chegando ao ponto, você quer ajudar? É uma vergonha há tão pouco tempo e o programador para o PLC100 não está funcionando. E essas ordens para iniciar também não. Seja como for, por que eu estou contando isso a você? Eu preciso de você para montar uma MP-133, eu não tenho tempo para isso, e algumas partes estão faltando também. Esta arma deve ter mais do que 47 de ergonomia, laser, carregador estendido, e menos de 950 de recuo total. E que seja compacta, também, não mais do que 4 células. Então conversamos.",
	"5abe61a886f7746ad512da95": "O sangue é uma boa fonte de informações. Não tão bom quanto a documentação detalhada, mas bom o suficiente. Faz um tempo desde a última vez que fiz uma pesquisa. Eu lembro que era sobre ajudar um virologista residente com sua tese. Parece que foi a muito tempo atrás. A propagação da Internet tornou muito mais fácil a troca de informações, até mesmo com colegas de outros países. Sinto falta desta oportunidade de peneirar o banco de dados, tenho quase certeza que teria as respostas para as perguntas que essa amostra de sangue me deixou. Onde se poderia possivelmente encontrar o acesso à rede de agora, você pergunta? Para resolver esse problema, fui orientado a entrar em contato com um sujeito usando o nome de Mecânico. Como esperado, ele tem acesso à Internet, e ainda relativamente rápida. Eu lhe pedi para pesquisar os artigos necessários para mim. Ele pediu por uma pequena taxa por seus serviços, mas na forma de pó propelente, seja lá qual for o motivo. Parece que ele está trabalhando com fornecimento de munições ou algo assim, eu não estava interessada o suficiente para prestar atenção. Mais importante, é que ele irá fornecer as informações de que precisamos. Consiga o que ele pede, e deixe no ponto especificado na Fábrica. Está lotada de Scavs durante o dia, por isso faça à noite.",
	"5ac2437986f774124836841b": "Ágil pra combate curto e silencioso ...",
	"5ac2438186f77412450b42c8": "Eu já falei demais na última vez. Isso acontece quando eu estou sozinho com meus pensamentos por muito tempo. Um monte de coisas passam na minha cabeça, enquanto fico aqui calibrando as miras. Aquela M4 ficou esplêndida, pegaram muito rápido. Um Bear veio recentemente, atende pelo nome de Sniper ou algo assim. Ele precisa de um rifle sniper Lobaev Sabotador, com uma luneta e laser. Com o recuo inferior a 400, ergonomia acima de 20, e o peso abaixo de 6,6 kg. Ele disse que precisa para um tiro á 2000m. O cara é sério, então faça o seu melhor para fazer bem feito.",
	"5ac244f386f7741356335af6": "As vezes eu penso que foi bom que eu fiquei preso aqui em Tarkov. O mundo inteiro parece que está caindo no abismo, na cratera, no abismo frio e sombrio. Tudo perdeu o sentido. Pessoas, seus valores, seus pensamentos e objetivos. Eles não sabem mais porque serem felizes aproveitar a vida, trabalhar, ter filhos. Todo mundo está cansado da ilusão da escolha que são confrontados diariamente, ter que trabalhar e comprar o cigarro azul ou vermelho. Acontece em todo lugar, em cada canto do mundo. Mas aqui em Tarkov, somos honestos com nós mesmos. Nós vemos que tudo em uma forma exagerada, sem valores falsos, quando você não fica decidindo qual detergente é melhor pra tirar manchas, mas como se manter quente a noite e achar munição para se defender do próximo miserável que quiser te matar. Só assim, nessa sociedade honesta, as pessoas mostram quem realmente são. O que você acha? Ok, obrigado por me ouvir. Um pessoal pediu uma M4 toda tunada. Eles precisam um silenciador, carregador de 60 munições, ergonomia acima de 51 e a soma do recuo menor que 300. E cuide o peso, não mais que 3,8 kg, com alcance efetivo de 800 m ou mais.",
	"5ac3463486f7741d6118b985": "Como esperado, no meio do caos, itens valiosos podem estar em baixo do nariz e ninguém percebe",
	"5ac244ce86f7741356335af0": "Você é bom em se esconder? Não é bom o suficiente, eu acho, para que o Sniper não te encontre. Eu respeito o cara, qual é o nome mesmo..., Brendan eu acho. Interessante é que todos os heróis do passado, que nos causaram tanta admiração se foram todos. Não há heróis mais? Por que todo mundo se tornaram vazios. Por que agora com todo esse caos, pessoas como o Sniper se tornam heróis para nós? Por que temos ignorado esses guerreiros, e agora estamos procurando sua amizade? O que você acha? Bom, tenho outro pedido, Uma R11 RSASS. Com alcance efetivo acima de 1500. Pesando menos de 6.5kg. Também precisa de um silenciador, ergonomia maior de 21 e recuo total menos de 350.",
	"5ac345e886f7741d632339f3": "Alguém acaba de decidir derrubar o mercado descarregando uma grande quantidade de bitcoins. Tão espessa que a TARGox começou a aceitar lances 10 vezes mais baratos que o valor de mercado. A fila de lances continuou sendo constantemente reabastecida com lances ainda mais baratos. Consegui comprar algumas centenas por acaso. E hoje o preço voltou ao normal como se nada tivesse acontecido. Precisamos entrar em ação enquanto o mercado está sendo controlado assim. Você já conhece bem a Factory, existem algumas placas de controle lá. Para encontrá-los, procure as luzes de emergência vermelhas Pegue alguns conjuntos de ferramentas e repare os painéis enquanto trabalho no resfriamento.\n",
	"5ac345e886f7741d632339f0": "Você foi mais rápido que eu imaginava, nem terminei com a refrigeração ainda",
	"5ac244ce86f7741356335aed": "Amo 7.62, é um bom calibre",
	"5ac2437986f774124836841e": "Quando eu era criança, as pessoas costumavam dizer que não é o destino que importa, mas sim a viagem. Mas e se o destino é sobreviver, tudo que você sabe, como você usa seus reflexos e munições você tem no carregador? Isto é se torna importante quando você está tentando sobreviver, você se apego a este mundo com os seus dentes. Eu preciso de um MP5. Com carregador estendido de 50 munições, silenciador, lanterna tática e alcance efetivo de 200. Ergonomia acima 45, e recuo total inferior a 250. Peso máximo de 3,8 kg. E decida por você mesmo o que é mais importante, a viagem ou o destino.",
	"5ac3461486f7741d6224abb8": "Deve ser o suficiente por enquanto",
	"5ac244f386f7741356335af3": "A arma da democracia... Obrigado.",
	"5ac3479686f774288030819b": "Pavel Yegorovich é um dos poucos que ficaram. Eu me pergunto se é porque ele é militar ou simplesmente não teve tempo para sair.",
	"5ac3461486f7741d6224abbb": "Eu acho que você sabe o que estou construindo uma mineradora de bitcoin. Graças ao satélite Iridium, não fico só navegando e vendo memes. Quanto mais tempo você gasta online, mais você percebe que uma nova era chegou. A velocidade da informação mudou tudo. O mundo entrou em uma nova revolução industrial, mesmo que tenha mudado do mundo real pro virtual. Nós criamos mundos, com sua própria economia e leis. E, olhando o que acontece em nossa volta eu tenho certeza que o mundo digital é melhor e mais honesto que o mundo real. Depende muito mais de você aqui. Não interessa quem você é ou em que família nasceu. Okay, Estou quase sem fontes de energia. Preciso de alguns detalhes, Traga alguns cabos, adaptadores T e circuitos periféricos.",
	"5ac3468b86f7741d6118b98f": "Porque alguém precisaria disso, eu me pergunto...",
	"5ac346ba86f7741d6118b996": "Vou conseguir montar em pouco tempo, não tão rápido como o Electronik, claro, mas não vamos incomodá-lo por enquanto",
	"5ac3465286f7741d6118b98a": "Vou tentar montar até anoitecer, obrigado",
	"5ac3465286f7741d6118b98d": "Ontem, quando instalava uma mira reflex em uma M4, eu vi no monitor um sujeito local, que parecia estar rezando. Ele pintou uns sinais na parede e no chão, e andou até o meio dos ninais que formavam um circulo, e começou colocar armas ali. Não me parecia estranho, faz todo sentido. É natural para as pessoas entregarem para seus deuses o mais valioso que possuem, agora são armas. Fiquei sabendo que há algum tipo de culto, talvez você já tenha encontrado eles. Eu tenho energia suficiente agora. Procure algumas placas de video e coolers. E obrigado pelo pacote, por sinal.",
	"5ac3463486f7741d6118b988": "Antes do conflito, eu encomendava frequentemente coisas on-line. Fazia regularmente, até montei um drone a partir das peças uma vez. A última encomenda foi 4 kits de componentes de computador. Apenas 2 chegaram na cidade, e ficaram presos em algum lugar da Customs. Agora, como pode notar, seriam realmente uteis. Tente encontrar minhas mercadorias presas no armazém da Customs, elas podem ter sobrevivido aquela confusão.",
	"5ac3468b86f7741d6118b992": "Ontem, alguém estava batendo na porta fechada da cozinha. Parece estranho, né? Acredito com toda certeza que isso é impossível, mas foi tipo um medo irracional. Como crianças, quando estão com medo de monstros debaixo de suas camas. Acho que o medo cresce quando estamos longe da civilização. Quando estamos no meio de outras pessoas, como parte de uma sociedade, até quando encontramos monstros debaixo de nossas camas, podemos contar para alguém sobre isso. E quando estamos sozinhos no escuro todos os dias, isso acaba não funcionando. Te contarei o que foi na próxima vez desde que as irregularidades não acabaram. Por exemplo, alguém tem interferindo o meu sinal, acredito que seja próximo à Shoreline. É difícil fazer isso sem o uso de antenas poderosas. Tente procurar por antenas parabólicas, ou provavelmente algo muito parecido. Deve ter pelo menos duas, como por volta de 400 a 450 metros uma da outra.",
	"5ac3475b86f7741d6224abd8": "Eu sei, fumar vai me matar. Quem se importa, sério? Preciso instalar a afiação hoje e o plano é de alta capacidade elétrica, especialmente considerando a demanda contínua da rede. Mas isso não é um problema agora, traga-me alguns cigarros. Quero trabalhar sem parar até acabar, não quero ser distraído, então me consiga umas 20 carteiras de cigarros, melhor serem variados. Foi um prazer.",
	"5ac346d786f7741d645149ef": "Notei as constantes operações da organização, vou tentar encontrar esses vermes lá",
	"5ac346d786f7741d645149f2": "Recentemente tentei construir uma rede neural para controlar as câmeras. Ensinei a diferenciar entre rostos e procurar no banco de dados, isso não demorou muito. Então eu pensei, e se nós criássemos uma mente, que fosse consciente, como seria? O final dos dias da civilização, humanos se tornariam mais humanos. Eles começariam a cuidar uns dos outros, cuidar da natureza e animais. A opinião formada é que o dever do ser humano esta alinhado com o alto desenvolvimento da civilização e seu propósito. Então, isso tornaria a mente do computador, que claramente evolui muito mais rápido devido a alta capacidade de aprendizado, seria mais humano também? Interessante não é? Mas precisamos lidar com essas pestes ainda. Instale supressores nas antenas que você achou, e na outra antena da Shoreline só pra garantir.",
	"5ac346ba86f7741d6118b999": "Eu prometi falar sobre o monstro. Foi uma falha de controlador, houve um surto e parecia como se alguém bateu à porta. É assim que criamos medo. Curiosamente, se eu não fosse verificar o que era, seria desativado em 15 minutos pelo desligamento do relé. Depois disso, seria extremamente difícil determinar a origem do som na noite. É assim que todas aquelas histórias dos jornais nascem, eu acho. Posso trabalhar com um jammer reconfigurando a sua frequência, sem despertar suspeitas do proprietário como se as coisas estivessem como eram. Mas preciso de um pouco de eletrônica, por isso eu acho que você pode me ajudar. Os materiais devem ser encontrado silenciosamente para que ninguém fique sabendo sobre o que estamos trabalhando.",
	"5ac3475b86f7741d6224abd5": "Ótimo, agora posso trabalhar sem distrações",
	"5ac3477a86f7742880308194": "A boa e velha Factory mudou, com certeza, mas há notícias boas também",
	"5ac346ee86f7741d6224abca": "Sétimo digito depois do separador decima no número pi? IIO? Vou te contatar logo",
	"5ac3479686f774288030819e": "Eu não gosto de fingir, embora todos nós fazemos. Às vezes, para sobreviver, e, às vezes, porque estamos com medo. Você sabe, eu não sou exatamente muito influente, especialmente com estranhos, mas você parece ser um cara legal. Se você conseguiu ganhar a minha confiança, eu acho que você vai se dar bem com qualquer um. Afinal, apenas relações pessoais vai nos ajudar sobreviver agora. Fale com Pavel Yegorovich, se ele confiar em você, talvez eu consiga um fornecimento de pólvora.",
	"5ac346ee86f7741d6224abcd": "Andei pensando no que conversamos da ultimas vez. Será que as pessoas ficaram mais bondosas com o desenvolver da civilização? Será que essas coisas andam lado a lado? Todo esse tempo, onde nós acreditamos que haja civilização, a vida ficou mais confortável, fácil… Acabamos nos preocupando menos sobre a nossa segurança ou algo para comer. É fácil ser humano quando nada te ameaça. Esta situação em Tarkov nos mostra como nós ficamos bondosos. Quando questões de sobrevivência vem a tona, parece que pessoas gentis não são mais mais comum do que em 500 anos atrás. Provavelmente menos que isto. O que você acha, você é uma dessas pessoas? Tá bom, não pense muito nisso, preciso que você faça algo para mim. Mas, você precisará ter uma boa memória para esta tarefa. Pratique a memorização de grandes volumes de informações. Vou entrar em contato depois.",
	"5ac3477a86f7742880308197": "Um dia nos livraremos da mão invisível, que costumava nos marcar com distintivos de funcionários e agora causou essa bagunça, e acho que isso nos leva a uma grande guerra. Pelo menos, todos os eventos atuais parecem pré-condições. Eu trabalhei aqui na fábrica de produtos químicos, como servente comum. Era um bom momento, todos pensavam assim, inclusive eu. Agora está cheia de escravos e \"bandidos\". Quero usar algumas instalações da factory. Você precisa descobrir quais saídas ainda podem ser usadas.",
	"5ae327d286f7745d3a7704be": "Eu a chamava de Lusya, a rede neural, no caso. Então, quando eu ficava em silêncio, me fazia bem e ainda me lembrava de dormir um pouco, quando necessário, mas assim que eu começava a falar comigo mesmo, tentava me distrair, colocava uma música ou algo assim. No entanto, eu treinei com os filmes e frases deles, aparentemente, tal reação nos é apresentada em filmes como o mais apropriado, mas não para mim. Eu vou ter que pensar sobre quais estímulos são os melhores para imitar pessoas reais, em vez de uma sociedade e seus estereótipos. Mas estou divagando, faça uma AK-105 agora, com silenciador e carregador de 60 munições. Com os seguintes parâmetros: alcance efetivo acima de 800, ergonomia acima de 48, recuo total menor que 550, pesando menos de 4,8 kg. E compacta, como sempre, 8 células ou menos.",
	"5ae44bfe86f7744d733e560c": "Bem-vindo à equipe, mano.",
	"5ae327d286f7745d3a7704bb": "Parece que eu descobri como construir a rede! Bom, AK, tudo bem.",
	"5ae44bfe86f7744d733e560f": "Ótimo dia para se aventurar! Intensidade na pele, irmão, da onde você veio, do céu? do exercito? bom, que seja, não me importo. Eu não penso que sou contra PMCs ou até mesmo mercenários, é apenas a situação que temos em nossas mãos, nossa cidade é uma merda. Então decida, quer trabalhar comigo? Bem, primeiro temos que descobrir quem você é, te apresentar o lugar, sabe? Vamos começar com algumas negociações e ver aonde isso nos leva antes de começar a trabalhar.",
	"5ae326bc86f7742a41359305": "No momento em que finalmente resolvi a conexão estável à Internet e a fonte de alimentação, o governo intensificou o jogo e começou a bloquear metade dos endereços IP, que tratavam da maior parte do fluxo de dados em Tarkov. Tudo isso porque o TerraGroup supostamente usa o provedor \"Ebambium\" para desestabilizar ainda mais a situação na cidade e causar o caos. Parece que essa tagarelice cultista sobre o Ragnarok, você não acha? A propósito sobre eles e suas armas - um deles, com uma tatuagem de raio no rosto, pediu uma escopeta Remington 870. Com um dispositivo tático, guarda-mão Magpul e empunhadura tática. Ergonomia de 58 ou mais e recuo total menos de 550.",
	"5ae3272086f77444fd36f5e3": "Assim como para um bom tênis, o mais importante é o conforto",
	"5ae44dd386f7744f1a7eb65d": "Você é sinistro, quase um sniper.",
	"5ae326bc86f7742a41359302": "Boa arma, bem construída",
	"5ae3272086f77444fd36f5e6": "O que você acha, todo esse sofrimento que caiu sobre os habitantes da cidade é resultado das ações da sociedade, um processo controlado ou é apenas o inicio? O tempo todo, depois do cara do raio, fico pensando nisso. Mesmo assim eu concluí que mesmo que tenha uma mão invisível, nossa sociedade merecia isso. Permitimos através das nossas ações, comprando tênis ou até mesmo salada de beterraba, apoiar e permitir que esses que constroem laboratórios e negócios, usarem isso para jogar-nos no abismo. OK, estou divagando de novo, de volta aos negócios. Consiga uma AKM com uma empunhadura Fortis Shift, um silenciador, e um carregador de 30 munições. Ergonomia acima de 45, e a soma do recuo menos de 350 e alcance efetivo a mais de 800 metros.",
	"5ae3277d86f7745b4246b391": "Tenho duas redes neurais, uma com reconhecimento facial pelas câmeras de vigilância e as compara com o banco de dados, e a outra monitora o fluxo comercial de criptomoedas e reage com as negociações. Hoje decidi criar mais uma rede, que vai monitorar a temperatura, umidade, pressão e outros parâmetros do meu esconderijo, entre outras coisas, por exemplo que reaja ao meu estado de ânimo... Vamos ver quando eu terminar. Tem um pedido de uma AKS-74N com peças Zenit. A ergonomia deve ser superior a 55, o recuo inferior a 500 e ocupar não mais de 8 células. E o mais importante, empunhadura, coronha PT-3, Dust cover, Quebra-chamas da Zenit, Tudo Zenit! Talvez seja um presente para um ex-cidadão de São Petersburgo.",
	"5ae3280a86f77444fc552709": "Enquanto estava ocupado com a rede, comecei a pensar como somos diferentes, e quando que vamos poder trocar nossos cérebros de vida curta por um desses sistemas. O que você acha, algum dia vamos ter solução pra isso? Eu acho que sim, e logo, já não sabemos o que acontece dentro de uma rede neural, em um lado só há uma entrada de sinal e o resultado das ações no outro, como ela cria suas próprias regras, se emaranhando a si mesma. Quão diferente é de nós? Você gostaria de viver em um mundo que sua mente e imaginação limita suas ações? A verdade é que, eu acho, viver em tal mundo não pode ser melhor que o nosso, se não há nenhum objetivo, e de onde o objetivo pode vir se você é imortal e onipotente... Dessa vez preciso de uma AS VAL. Coronha GL Shock, dispositivo tático ANPEQ-15, Luneta noturna NSPU-M e um carregador de 30 munições. Ergonomia acima de 34 e recuo total menor que 250.",
	"5ae3277d86f7745b4246b38e": "Deixe na caixa, obrigado",
	"5ae3280a86f77444fc552706": "Pegue a chave, talvez isso possa ser útil na Interchange",
	"5ae44ffe86f774149f15f4ec": "Sabe irmão, vou te dizer, trapos sempre tem o seu valor. Com guerra ou não, as pessoas ainda compram coisas. O Ultra tem um bocado de lojas de marca, aquelas que o pessoal ficava empolgado, eu podia usar as coisas de lá agora. Faça um reconhecimento rápido, olhe se tem alguma coisa ainda lá e se não está destruído demais. Não vá olhar coisa ruim, só coisa de marca, por favor.",
	"5ae44dd386f7744f1a7eb660": "Imagine quantas pessoas costumavam andar pelo Ultra, mães com crianças, casais, assim por diante, e tudo corria bem. Droga, aquilo era muito bom, talvez você lembre, havia muito movimento. Mas estou divagando na nostalgia, não tenho tempo pra isso, vamos aos negócios. Faça me um favor, limpe o Ultra dos Scavs, pra que eu possa mandar meu pessoal. E para que aqueles idiotas entendam o recado, use um uniforme. Vista Veste Tática Crye Precision Avs e um Gorro Tático de lã pra que saibam que eu te mandei. Eu avisei que aconteceria isso se eles não saíssem.",
	"5ae4525986f7741b747a048e": "Chegou um cara que é conhecido como Mecânico. Muito quieto de poucas palavras, deve ter ouvido falar dele. Ele não trouxe nada mas disse que se interessava em combustível. Eu lembrei que há tanques no Ultra, em caminhões com a bandeira da Alemanha. Pra encurtar a conversa, vá e marque todos com beacons, e eu vou mandar o combustível para o Mecânico, ele prometeu pagar bem.",
	"5ae454ed86f774626b445ec3": "E aí andarilho, tenho uma proposta seria de negócios pra ti. Não se preocupe, não estou te enrolando, é sério. Não posso falar agora, mas se começar bem, com certeza te conto. Eu preciso de algumas mochilas grandes, aquelas \"Pilgrim\", e algumas mascaras, aquelas tipo bandanas ninjas.",
	"5ae454ed86f774626b445ec0": "Pegou de scavs mortos, eu suponho? Que seja, vai servir",
	"5ae44ffe86f774149f15f4e9": "Bom, tudo bem, parece que você assustou os Scavs lá.",
	"5ae9b1c986f7743a5736fc04": "Obrigado por isso, realmente me salvou.",
	"5ae4525986f7741b747a048b": "Bom, eu vou enviar peões lá.",
	"5ae4568186f7744a4c600479": "Abalado, mas não caído, você é bom mesmo, cara.",
	"5ae4568186f7744a4c60047c": "Você lidou com as toucas de forma rápida e transparente. Agora vamos falar de coisa séria, você precisa ser um 007 pra isso. Preciso de um par de armaduras Gzhel, e o segredo é que um deve estar destruído e outro um pouco melhor. Consegue fazer isso?",
	"5ae4536b86f7741b747a04ec": "Dia lindo! Todo mundo tão elegante ultimamente, pessoas me pedindo coisas que não buscavam nem em tempo de paz. Não importa se uma PM vara como papel, eles pegam mesmo, contanto que faça eles se destacarem. Parece que o pessoal ainda quer uma vida, festas ou sei lá. Procure por chapéus diferentes nos manequins ou bancadas e gondolas, sabe, esses como nos filmes do ocidente, ou nossos Ushankas.",
	"5ae4536b86f7741b747a04e9": "A beleza salvará o mundo, como eles dizem",
	"5ae9b57d86f77432c81e2fad": "Uma olhada rápida nesses manifestos, com meu olhar treinado, viu? Já vi a diferença na hora, é gigante, a carga grande não chegou.\n Carregaram algumas baterias, mas, aparentemente, ficaram presos em algum lugar.\n O serviço de logística geralmente mantém as coisas sobre controle. Deve ter algum registro sobre as rotas e a situação da ultima carga no escritórios da logística do OLI. Vá visita-los e tente recuperar esses registros.",
	"5ae9ba1086f77415a869b403": "Salve, irmão. Queria tá trabalhando contigo. Eu faço isso a vida inteira, de coração mesmo, porque sou do povo, pra manter a cidade pulsando, por isso faço tudo que faço. Agora estou planejando montar uma fabriqueta, para costurar e vender coletes, bolsas e armaduras. Como se faz nas melhores casas de costura da Europa, haha. Agora preciso entender o que há dentro de um 6B43, como ele é destruído e do que é feito. Assim como da outra vez, me traz dois, um destruído e um mais inteiro.",
	"5ae9b1c986f7743a5736fc07": "Olá irmão, eu tive uma ideia. Imagine que foda seria se eu tivesse informações sobre os estoques do Ultra. O que foi carregado, para onde e que quantidade? Eu costumava trabalhar com registros. Há uma grande chance que lojas pequenas são administradas por preguiçosos, mas lojas maiores, redes franqueadas e varejo mantém seus registros. Confira se na Goshan e os outros supermercados não há algo, seria muito legal se você achasse algo.",
	"5ae9bf2886f774703201f139": "Bom, parece que já estou bem de armadura, embora tenha dado um pouco de trabalho. Se eu precisar mais você vai me ajudar, não é? Então... agora eu preciso pegar alguns coletes táticos, e alguns são extremamente difíceis de conseguir, mas você consegue, não é? Traga um par de cada e vai ficar tudo certo.",
	"5ae9c32886f774703201f16a": "Aqui uma carta pra doutora. Nada de mais, apenas um par de linhas sobre nossos negócios. Mas o problema é o seguinte: se ela descobrir que essa carta é minha, ela vai rasgar na hora. Tente ganhar a aprovação dela primeiro, ganhe alguma confiança e só então passe a carta. Não perca, eu não vou escrever de novo.",
	"5ae9b57d86f77432c81e2faa": "Tudo está provavelmente intacto, mesmo que o escritório tenha sido aberto.",
	"5ae9c05d86f77427153c7f99": "Obrigado, amigo",
	"5ae9ba1086f77415a869b400": "Ok, assim está bom.",
	"5ae9c05d86f77427153c7f9c": "Ótimo dia! Já fizemos tanta coisa juntos, você é como um irmão pra mim. Da família sabe? não entenda errado. Então, como um irmão, me responda francamente, você gosta de ler? Eu devorava os livros quando criança. Agora eu preciso de livros para os negócios. Um filho da puta raro, mas tenho certeza que você o pegaria nem que fosse no inferno. Consiga um sobre design de roupas para materiais especiais, tudo militar feito com tecido aramida, que tem seus próprios segredos. Há dois volumes deles, se conseguir pega-los seria de extrema importância para os negócios.",
	"5ae9e06286f7741e755650a9": "Eu gostaria de enviar um pacote pra um cara. Antes de chegar nele leve algumas coisas, porque ele vai gostar de saber, Arshavir lembra. Ele não é militar, é um cara normal, mas ama se vestir como Matrix as vezes. Ou como um espião de peito peludo, Austin ou alguma coisa assim, o cara de óculos. Deixe o pacote no pier perto da madeireira na Woods, ele vai pegar, vou avisa-lo. Apenas esconda em algum lugar entre os barris, para que ninguém veja.",
	"5ae9bf2886f774703201f136": "Vai com tudo, mano!",
	"5ae9c25086f77415a869b604": "Ei. Vou te dizer, como um amigo, que nos negócios o que interessa é como você se apresenta, não sendo um idiota nem um nerd. Então, não só as mulheres, mas os clientes vão te amar. Esse é meu segredo, fique a vontade para usar. Eu tenho um trabalho extra pra Elvira, a terapeuta chefe do hospital. Mas eu só posso confiar em você se melhorar teu carisma, ela nem vai olhar pra você agora, sem ofensas.",
	"5ae9c25086f77415a869b601": "Ô, Ô, calma ai, estou do seu lado",
	"5ae9e4fc86f77443f2500fe1": "Isso é um verdadeiro djigit!",
	"5ae9c32886f774703201f167": "Parece que foi tranquilo, obrigado.",
	"5ae9e06286f7741e755650a6": "Eu avisei o Dim..., ele vai buscar, obrigado",
	"5ae9e3f386f774346013b844": "Uau, você só pode ser um fantasma, um homem invisível ou alguma coisa assim.",
	"5ae9e3f386f774346013b847": "Você assustou alguns Scavs no Ultra uma vez, lembra? Então, agora ta ficando pior. Dizem que esses lixo estão se reunindo. Faça com que parem, por favor, é preciso.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Enquanto passeava por Ultra, você deve ter notado quantas caixas registadoras tem lá, nas lojas e butiques. Salvar todos eles é impossível, mas pelo menos o dinheiro nós podemos pegar. Deve ter bastante em Goshan, para não correr riscos, pegue os itens e saia, mas elas estão todas trancadas, droga. Então, eu tenho uma oferta para você sobre isso: me de uma chave das registradoras, e eu vou te colocar em uns esquemas legais que eu nunca mostrei para ninguém.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Espero que não tenha contado pra ninguém do porquê essa MPX foi criada.",
	"5b486ce586f7744882493788": "Estou ficando sem tempo, um cara foi parado pelo Dealmaker e agora quer resolver esse problema, ele está operando por algum lugar perto dos dormitórios com o pessoal da fábrica. Monte uma MPX, com empunhadura Skeletonized AR-15, supressor de flash Annihilator, laser tático LAS/TAC 2. Mira para alcance efetivo maior que 300, ergonomia acima de 52, pesando menos de 4 kg e com recuo total menor que 250. Só não conte pra ninguém sobre isso, o Dealmaker não vai ficar contente de saber, esses caras não são fáceis, todos eram militares antes de trabalhar no fábrica.",
	"5b486d0e86f7744f4b12d792": "Quero tentar ensinar Lusya a contar a verdade por meio de mentiras. Se o resultado for pelo menos 90% preciso, será interessante ouvir todos os políticos e as baboseiras do Terragroup, que expatriaram seus ideais e objetivos nobres ainda ontem, garantindo benefícios de nossa zona econômica e um futuro brilhante pela frente. Quanto disso é mentira? Eu acho que tudo. Há uma solicitação para uma edição AKMN MOE. O guarda-mão, a coronha e a empunhadura devem ser MOE. Tudo em preto. Além disso, o quebra chamas deve ser o Rotor 43 e empunhadura tática Magpul M-LOK AFG, a soma do recuo menor que 350, a ergonomia acima de 47 e o peso de 5 kg ou menos com alcance efetivo de pelo menos 500.",
	"5b486d3e86f7743780259fd1": "Ah, não vá falar nada pra ninguém sobre o Sni... Dima, acho que você já entendeu isso.",
	"5b486d3e86f7743780259fd4": "Parece que esse pedido do Sniper vai servir pra caçar os vilões por uma semana. Julgando pelo fato que me pediu uma mochila grande com muita ração militar, pederneira, baterias e água. Saiu daqui agora. Ele precisa de uma M1A, configurada com suporte Ultimak M8, luneta Nightforce 7-35-56, Mira reflex T1, dispositivo tático Holosun, ergonomia acima de 20, recuo total abaixo de 400 e pesando menos de 7.3 kg.",
	"5b486c9386f7744a08514b18": "Muito bem, deixe na caixa.",
	"5b486d8686f77450c05449c6": "Tenho vontade de colocar em um quadro e guardar em baixo da luz.",
	"5b486e2a86f7744a08514b1f": "Salam, recentemente, fui abordado por um cara que tem um nome de negociador. Elegante pra caralho, de terno, e um anel no dedo to tamanho de uma tampa de garrafa. Eu vi ele em uma reunião uma vez, ele costumava dirigir uma BMW. Ele falou que com guerra ou sem guerra, seu berço tinha que brilhar. Bom, não um berço exatamente, mas, seu esconderijo. Consiga-me um bocado de jóias, e vou entregar pra ele com esse objetivo. Procure algum relógio Roler, isso vai sair de graça pra ele, mas acredite em mim, é melhor estar de bem com essas pessoas.\n",
	"5b486ddf86f7744ba00f2237": "E aí irmão, como você está? Pelo menos com saúde, isso é o que importa. Além de equipamentos, eu tenho interesse em combustível, diesel, etc. Consegue trazer algumas latas de aditivo? Eles geralmente melhoram a qualidade do combustível de geradores portáteis. Tenho alguns compradores, estão prontos a comprar assim que você me trouxer. Até lá meu irmão.",
	"5b486e6186f7744a08514b27": "Olá. Meu negocio é muito perigoso, é bom que você possa vir me ver quando quiser sem se deparar com problemas. Mas nem todos os meus clientes podem se permitir esse luxo, um deles já foi encontrado em uma poça de sangue no posto de gasolina. Parece que alguns deles estão sendo vigiados, os filhos da puta sabem que meus clientes tem dinheiro com eles. Portanto, os clientes não querem sair ao ar livre e atrair a atenção indesejada. Mas essa situação não deveria impedir e atrapalhar os negócios, certo?. Se as pessoas não podem vir até a mercadoria, a mercadoria vai até as pessoas. Pegue a folha com os pedidos, vá até a Interchange e certifique-se de esconder muito bem a mercadoria para que ninguém as encontre. Você deverá levar, capacete e headset e plantar em algum lugar da loja Avokado.\nEm quanto a mercadoria mas requintada, o colete á prova de balas Gzhel, enterre-os na pilha de lixo, perto do palco, que também esta na Interchange.",
	"5b486e6186f7744a08514b24": "Muito bem, irmão.",
	"5b486e2a86f7744a08514b1c": "Do fundo do meu coração, vou fazer a entrega.",
	"5b486c9386f7744a08514b1b": "Muito tempo atrás, conheci o proprietário da Kiba Arms, fomos até a banya na ocasião, mesmo não gostando muito. Ele, no entanto, quase quebrou a perna tentando dar um mergulho do cais. O camarada sonhou o tempo todo em construir um lugar pra Airsoft. Parece que o seu desejo se tornou realidade em Tarkov, o maior e mais violento espaço pra combate no mundo, com uma diferença: aqui, você morre e perde tudo com uma única bala perdida. Faça uma AK-102, com Silenciador Rotor 43, Empunhadura tática Magpul M-LOK AFG e uma lanterna tática 2U \"Kleh\". A ergonomia deve ser maior que 50, a soma do recuo dever ser menos de 500, e o alcance efetivo de 500m ou mais. Tenha certeza que não ocupa mais de 8 células.",
	"5b486d0e86f7744f4b12d78f": "Obrigado, estou um pouco ocupado agora, falamos mais tarde.",
	"5b486d8686f77450c05449c9": "Quanto vale a vida humana, o que você acha? Não muito, eu suponho. Mas o que é ainda mais surpreendente pra mim, é a arte contemporânea do mercado. O valor de obras de renomados autores cresce a cada ano. Eles são definitivamente talentosos, mas quanto mais você olha, mais parece que qualquer coisa pode ser arte. Pode ser uma pintura nobre, um mictório ou um monte de merda. Na verdade, na minha opinião, as maiores peças de arte são armas, começando com as brancas, que são reconhecidas universalmente como uma e podem ser achadas em vários museus, até uma velha AK ou M4, que são linda como estiverem. Mas armas só transcendem para uma verdadeira arte quando se tornam únicas, singulares, edição limitada, na mão de quem sabe usar, aquele que modifica para suas próprias necessidades, criando uma obra prima que merece ser mostrada toda sua beleza em um museu. Me traga uma obra prima, uma M4A1 com silenciador NT4 FDE, guarda-mão MK 10, uma mira térmica REAP-IR e um carregador de 60 munições. Ergonomia não pode ser menos de 52, e a soma do recuo menos de 250 e peso de no máximo 5 kg.",
	"5b486ddf86f7744ba00f2234": "O mecânico me pediu, vou mandar pra ele hoje.",
	"5b48704286f7744a14343905": "Toda essa tecnologia não é comigo, a imagem é embaçada e o sinal é uma merda, mas já consegui identificar uns \"ratão gordo\". Obrigado pela ajuda!",
	"5b486e8e86f77448824937ad": "Uau! Impressionante, obrigado",
	"5b486fbf86f77450c0544c19": "Ah, é você... faz tempo que não te vejo. Eu pensei que tinha perdido você, mas, como vejo, você está sofrido. Que seja, está vivo, isso é o que importa, então escute aqui.\n \nAs pessoas estão dizendo que há um novo produto no mercado, alguma coisa em extravagantes recipientes de produtos químicos, como o silenciador da sua arma, mas um pouco maior.\n \nSobre o que tem dentro desses recipientes... podem ser novos medicamentos ou vitaminas do complexo B, ou sei lá que porra, mas não faço ideia nenhuma do que seja. E é isso que nós precisamos descobrir, a minha aposta é que o merda azul do Polikhim, de alguma forma, está ligado com isso, mas eu não tenho certeza. Esses recipientes foram vistos no resort, e um tal de \"erbék\" afirma ter visto eles pela EMERCOM na Interchange, mas ele estava muito louco na hora, talvez seja apenas sua imaginação. Para encurtar a história, consiga-me um par desses recipientes, que eu conheço uns \"cabeça\" que poderiam descobrir que diabos tem dentro.",
	"5b486fbf86f77450c0544c16": "Ah, trouxe algo? Excelente! Vou mandar os nerds trabalharem nisso, deixe que pesquisem.",
	"5b48700686f7744f4b12d7ef": "Bom, em cheio! Espero que meu pessoal recupere, eles iram encontrar muito material genético no sangue, azar deles, eles não tem muita escolha.",
	"5b486e8e86f77448824937b0": "Opa, to feliz de ter ver. Vamos aos negócios, eu tenho que coletar e fazer entregas frequentemente, carregar tudo como uma mula já não pode ser uma opção. Todos os veículos morreram depois que algum tipo de EMP explodiu acabando com tudo. Nada funciona, não importa quanto você tente, mesmo que seja desmanchado e montado de volta, apenas veículos que vieram de fora funcionam. Há algumas vans no estacionamento da Interchange, marque as três com beacons. Meu pessoal vai examina-las detalhadamente e talvez haja uma chance de adquirir alguns eletrônicos com sucesso do lado de fora. Só marque se estiver ok, não qualquer lixo.",
	"5b48704286f7744a14343908": "E aí, como esta? Deixe-me dizer-lhe algo. Eu me estabeleci muito bem aqui, mas algo não parece certo. Quero dizer, não há confiança sobre o que o amanhã pode trazer! Esqueça, eu apenas estou um pouco triste ... bom, que seja, eu gostaria de ficar bem informado sobre o que está acontecendo no bairro para se sentir mais em paz.\n \neu vou lhe dar uma dica de algum ponto obscuro onde eu gostaria de instalar algumas câmeras. Eu não sou bom nesse tipo de coisa, então meu pessoal vai explicar os detalhes. As câmeras podem ser encontradas no Mecânico, ele costuma vendê-las. Obviamente, não conte nada a ele sobre nosso negócio.",
	"5b4870d386f7743780259ff3": "Scavs aliviaram um pouco, espero que não fiquem gananciosos e voltem pedir mais, mas isso é problema meu não seu. Bem feito!",
	"5b48700686f7744f4b12d7f2": "Já que você esta aqui, entre, tenho um problema. Estes contêineres que você trouxe não tinha exatamente refrigerante dentro, meus capangas que tentaram abrir, ficaram tão drogados que possivelmente morram dentro de pouco tempo. Obviamente e uma merda muito seria, mas ainda não tenho um pingo de informação a respeito!. Bem, eu preciso de algum equipamento químico, hum, Como se chama aquelas porcarias?, Respiradores?, Bom, você sabe, essas que você coloca na boca pra não respirar ar contaminado e morrer. Os respiradores que precisamos devem ser funcionais, porem não posso correr mais riscos, então devem ter sido usados por alguém mais, então roube-os dos primeiros idiotas que encontrar. Quando começou a ação em Tarkov, os Scavs roubaram todos os depósitos com esse tipo de equipamento e agora correm usando eles, pensando que poderia lhes proteger contra balas, que idiotas. Ah, quase me esqueci! Alem de buscar os respiradores, busque também equipamento para transfusão de sangue, ainda preciso de meus capangas, ou do contrario eles vão morrer...",
	"5b4870a386f7744d06237e0a": "Você finalmente trouxe aqui.\n Incrível! Não vou te decepcionar.",
	"5b4870d386f7743780259ff6": "Se você é sério venha! Essas câmeras que você instalou finalmente deram frutos. Consegui fazer os caras certos ficaram bem com os Scavs.\n\nBom, quero alimentá-los um pouco, pelo bem da paz. Agora eles estão muito loucos, esses safados. Atacam indiscriminadamente, assustam meus clientes, filhos da puta. O negócio é o seguinte, eles ladrões safados são de gangues diferentes, e é preciso uma abordagem diferente. Então vão se contentar com 3 correntes de ouro pra cada um, para começar a conversa, e vamos ver como isso vai rolar... Eu não tenho correntes suficientes pra todos eles, mas como você é um bom operador, vai conseguir rapidinho. Vou mostrar aonde. Ah, também tenha certeza que a Interchange está limpa de PMCs, porque caso contrário, as pessoas certas não vão conseguir chegar ao pacote.",
	"5b4870a386f7744d06237e0d": "Ei, venha cá, escuta bem! Você provavelmente já ouviu que há alguns drones estrangeiros caídos na área? Uma galera do bem me pediu pra conseguir catar umas peças pra eles, controles ou sei la. Não sei o que é, e, francamente, to pouco me fodendo, só sei que tão pagando bem e não querem qualquer coisa. Esses drones provavelmente já foram sucateados, mas vale a pena dar uma olhada.\n\nFica ligado, antes de perder contato com centro de comando, os USECs receberam uma ordem pra checar esses drones e pegarem os giroscópios dos veículos abandonados russos. Você precisa procurar em lugares que eles costumavam ficar. É difícil de trabalhar com esses capitalistas, mas a pilha de dinheiro é mais forte que meu patriotismo.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Aí está você. Parece que apenas você e o Sniper podem sobreviver por tanto tempo no campo, ataque após ataque. Recentemente, ele procurava um cara de confiança, que pudesse confiar uma tarefa e ter certeza de que não o decepcionaria. Ele diz que a melhor maneira de testar uma pessoa em ação não é com o M1A com 20 munições no carregador, mas quão bem ele pode atirar com uma Mosin, através das miras de ferro, a pelo menos 40 metros de distância. Se você passar nesse teste, vai querer conversar. Ele é um cara sério, que não pede sem motivo, por isso é mais provável que ele precise de um homem para negócios sérios. O que você acha, posso recomendar você? Tente se tornar o atirador Tarkov. Se você passar no teste, organizarei seu contato com o Sniper.",
	"5bc47df886f7741e6b2f3328": "Das experiências passadas posso ver que você não fraco. Falei pro Sniper de você, ele quer testar seu tempo de reação. O mais rápido ganha. Como naquele filme, \"Três Homens em Conflito\", só que com um rifle de ferrolho, ha-ha. A vida com certeza não é um filme, mas a reação e o posicionamento são vitais na troca de tiros, especialmente em condições urbanas. Se você sobreviver a isso, pegue um chapéu de cowboy, eu devo ter um aqui em algum lugar.",
	"5bc47a2386f7743920281689": "Nada mau.",
	"5bc477dc86f7744fd57fafe8": "Bem, você se sentiu como se fosse Zaitsev?",
	"5bc47df886f7741e6b2f3325": "Fique com o chapéu, como prometido.",
	"5bc0c06486f7740a5c291e84": "puki v ruki",
	"5bc4839f86f7746b5a283eb8": "Como o Dima diria, a melhor arma contra um sniper é outro sniper. Não é tão raro em combate, mas você tem que ter em mente que o inimigo é um atirador muito bem preparado e treinado. Ele é esperto, vai pegar posições complicadas e vai tentar enganá-lo. Mesmo se ele não for um militar profissional ou um caçador de verdade. Você vai precisar pegar o sniper inimigo, faça ele ter trabalho - então, ele é todo seu. Bem, essas foram as recomendações que foram solicitadas que fossem passadas para você e agora a tarefa é identificar o sniper e abatê-lo.",
	"5bc4829786f774105516c76d": "Aqui, arrumei tudo que precisa pra sobreviver não apenas esse conflito mas qualquer coisa que venha depois. Notei que muitos dos sobreviventes fazem isso também, até certo ponto, e meu palpite é que a crise vá piorar. Especialmente comida, água e combustível. Todo mundo quer um esconderijo quente e seco. Acho que você tem sorte de ser notado pelo Sniper. Ele falou que essa noite precisamos testar.",
	"5bc480f886f7741b09231869": "Agora vamos ao trabalho",
	"5bc4839f86f7746b5a283eb5": "Não há erros em trabalho sniper.",
	"5bc4829786f774105516c76a": "Espero que tenha atirado somente nos bandidos.",
	"5bc47a2386f774392028168c": "Um amigo meu costumava escrever historias de guerra, o nome dele é Shabelskiy. Tadeusz também o conhece. Passei bons momentos lendo as historias. Recentemente ele vendeu os direitos de toda a saga e no Ocidente gravaram um filme baseado na mesma. Mas agora ele quer mais dinheiro da produtora, aparentemente ele esta passando por tempos difíceis. Até me enviou uma mensagem para procurar por combatentes decentes aqui em Tarkov. Parece que o mundo todo esqueceu nossa cidade. Eles só lembram de nós quando precisam de sicários, e quando as coisas estão indo bem, eles preferem ignorar nossa situação. Você esta pronto para a segunda prova de Sniper?\n",
	"5bc4898e86f7746b7978fe35": "Você gosta de literatura clássica? Por que você acha que Dostoevsky é tão popular com aqueles que nunca foi para a Rússia? Eu estava me perguntando por um tempo até que este escândalo da TerraGroup surgiu. Seus executivos, suponho eu, estavam muito familiarizados com os clássicos e o que eles fazem com a gente. Isso só pode ser extraído de uma sociedade onde as pessoas podem combinar tanto mentiras e traição e irracionalidade, inexplicável auto-sacrifício, que são mais abundantes no Tarkov do que em qualquer outro lugar. Dostoevsky escreveu sobre isso, essas pessoas podem viver com o maior empenho para outras pessoas e ao mesmo tempo ser o melhor em assassinato. Às vezes, nós nos esquecemos disso. A próxima solicitação do Sniper é pessoal, e não em dinheiro, obviamente.",
	"5bc4898e86f7746b7978fe32": "Parece que, às vezes, ser inteligente não é o suficiente para agir inteligentemente. Bom, a velha 7.62 é útil.",
	"5bc4859286f7746ea275856e": "Esse será meu melhor amigo: quem sempre esta de bom humor e não faz perguntas desnecessárias.",
	"5bc4859286f7746ea2758571": "Matar é mais eficiente se for silencioso, à uma distância segura. O próximo teste é pratico nesse tipo de negócio.",
	"5bdac0b686f7743e1665e09e": "{buyerNickname} comprou {itemCount} {soldItem} que você estava vendendo",
	"5bc480f886f7741b0923186c": "Estou impressionado que esteja vivo, mesmo que essas tarefas de Sniper não sejam fáceis. Haverá mais a partir de agora, se prepare.",
	"5bdac06e86f774296f5a19c5": "O item não foi vendido",
	"5c0bd03386f7746fe16dbbaa": "Nada mal. Talvez agora fique mais calmo, você fará aqueles safados pensarem duas vezes antes de espreitarem a noite.",
	"5c0bd95686f77479cf22c2f5": "Saudações! O negócio é o seguinte, eu pedi um monte de armas ocidentais do Mecânico. As armas são estrangeiras, eu sou mais interessado nas armas feitas na pátria, o nativo está muito mais perto da alma de um velho soldado. Bem, é o seguinte, uma M1A com o silenciador Hybrid 46 e a mira térmica Trijicon REAP-IR, preciso de você para usa-la em ação. E não é pra você atirar em alguns scavs e deu, você terá que usar ela em algo de verdade. Vou lhe dar um desses, e observa-lo! Não perca isso por nada, porque custam uma fortuna, mas se você perdê-lo - que o problema é seu. Eu quero essa configuração testada.",
	"5c0bd03386f7746fe16dbbad": "Saudações, soldado! Como você dorme à noite? Bem? Embora pessoas na Tarkov não durmam, eu costumava enviar meu pessoal a noite, porque tinha certeza que chegariam no destino, mas algum espertinho percebeu isso, já estão assaltando a noite como se fosse de dia, eu já perdi três encarregados pra esses filhos da puta. Para encurtar a história, eu quero que você acabe com a festa desses pistoleiros, mas com cuidado. Hoje em dia há pessoas muito bem equipadas e você não vai achar facilmente NVG's hoje em dia...",
	"5c0bbabb86f77466d96707a2": "Parece que ta tudo bem, meus amigos estão no local e eu acho que será a ultima surpresa para aqueles raiders.",
	"5c0bc93186f77459d871478d": "Você fez bem, agora tem meu respeito! Vou lembrar de você quando aparecer algo interessante.",
	"5c0bbabb86f77466d96707a3": "Que porra é essa? Porque atirou? Eles não vão deixar você chegar um quilometro do acampamento deles, agora vão ficar alertas por muito tempo, não há como colocar a informação...",
	"5c0bbabb86f77466d96707a5": "Então, eu chamei você pelo seguinte: Eu peguei um ratão na minha equipe, esse idiota estava vazando informações sobre o meu fornecimento, canais e pontos de interesse. E eu pensando que merda estava acontecendo. Meus homens pegaram informações dele e descobrimos que ele é um dos locais, aqueles que se estabeleceram pelos dormitórios na customs.\n\nO negócio é o seguinte, eu quero inventar alguma besteira e soltar a informação sobre a minha \"próxima de carga\". E os meus homens vão acabar com esses otários quando aparecerem pegar. Mas essa informação deve ser entregue sem barulho, sem bagunça, como se você fosse um deles, entende? Você vai precisar guardar a unidade Flash com a informação especial, que meus companheiros deixaram em um carro vermelho queimado, perto da ponte. Eles se cagam pra chegar perto. Esconda a unidade flash juntamente com a SV-98 e os Rolers, como combinamos. E não toque nos Scavs, enquanto não terminar - apenas saia em silêncio.\n",
	"5c0bc93186f77459d8714790": "E aí como esta? Sabe, as vezes você é encarregado de dar fim à alguém, mas tem que ser feito em silêncio e eficientemente. Por exemplo, eu prefiro calibre 12, e não faço ideia porque os BEARs e os USECs não apreciam, é só um calibre, sabe? Tente chegar o mais próximo possível, e se você tem um silenciador, você pode derrubar qualquer um, mesmo que ele esteja do outro lado da parede não vai nem fazer ouvir. É silencioso e bate forte. Você precisa dominar isso, enquanto eu vou descobrir o que podemos fazer com o seu \"talento\".",
	"5c0bd95686f77479cf22c2f2": "Então, o que acha? É um brinquedo sério? Não suma, talvez eu precise dos seus trabalhos para testar algumas outras coisas",
	"5c0bdb7c86f77422c8027f40": "Agora sim! Tenho certeza que não vai amarelar quando a merda bate no ventilador.",
	"5c0bdb7c86f77422c8027f43": "Como você sabe, seus companheiros PMC estão enfrentando dificuldades, mais fracos não sobrevivem. Digo mais, os durões, às vezes, não sobrevivem se eles ficarem ferrados. O pânico mata eles, ou tremor, seja lá o que for, mas o resultado é óbvio. Então, já que estamos a trabalhando juntos, não quero ficar me preocupando contigo.",
	"5c0bde1a86f7747bcb347d55": "Você sabe a diferença entre o profissional e o amador? É a habilidade de abordar a tarefa da maneira correta. Por exemplo, derrubando alguns lutadores pesados a distância, em situações adversas... Não só a escolha da arma e dos equipamentos são importantes aqui, mas outros fatores também. Então, quero ver como você se sai.",
	"5c0be15086f7746f016734ab": "Francamente, não achava que conseguiria fazer isso. Mas, aparentemente, você não é um comum.",
	"5c0bde1a86f7747bcb347d52": "Admito, estou surpreso. Você parecia inteligente desde o inicio, e é verdade.",
	"5c112dad86f77465c36be0c6": "Cada segundo é oura na batalha, é importante que não se salve somente mas lucre também. Uma mira boa é uma ciência e tal... mas correr depois disso e se manter vivo com algumas coisas boas não é fácil também. Isso requer talento.",
	"5c0be15086f7746f016734ae": "Ser um sniper com certeza necessita resistência, paciência e um senso de propósito, mas há uma série de outros fatores importantes também. Você sabe o que um Sniper me disse uma vez? Todo mundo pode atirar, mas somente alguns podem virar um verdadeiro Sniper.",
	"5c0be61786f7744525260758": "Trouxe? Bem, coloque ali no canto. Cuidado com o equipamento, é muito frágil. Mesmo que esse negócio da clínica acabe, conheço algumas pessoas que podem se interessar por isso, mas fica entre nós. Porquê devemos desperdiçar um equipamento tão caro?",
	"5c0be61786f774452526075b": "Bom dia meu jovem. Como médico, penso que o juramento hipocrático deve ser respeitado mesmo em tempos difíceis como este. Então, eu tenho uma ideia de abrir uma clínica. Cuidados da saúde são sempre importantes e ainda mais nessas circunstâncias. Mas aonde vou conseguir o material necessário? Vou te dar uma lista de coisas que preciso que me traga. E não quero nenhuma competição, então tenha certeza que vai completar o trabalho sem envolver terceiros. Claro, vou encontrar uma maneira de recompensá-lo pelo seu trabalho.\n",
	"5c0d0f4186f774363760aef3": "Muito bom!",
	"5c0d0d9586f77433ec4de6c7": "Sabe, como uma médica, eu trato pessoas que tenham doenças, é meu trabalho, mesmo em situações difíceis como a nossa . Entretanto, as vezes você faz algumas tarefas para mim, eu preciso ter certeza que a sua saúde vai bem, apenas para me sentir mais segura, sabe, só para eu saber que você pode encarar qualquer tarefa.",
	"5c0d0f4186f774363760aef6": "Olá. Como você sabe, há diferentes coisas, secretas e não tão secretas, dentro de Tarkov. Muitas delas estão escondidas, e muitas delas já foram violadas por catadores. Meus clientes estão muito infelizes com isso. É em seu interesse que tecnologia não caia na mão de... pessoas indesejadas. Sendo assim, precisamos leva-las para fora da zona de exclusão. Não pode haver erros, eu preciso do material original, então não confie em revendedores ou de terceiros. Claro, esses clientes são sérios e vão pagar muito dinheiro. Vou te dar uma lista do que você precisa encontrar.",
	"5c0d0d9586f77433ec4de6c4": "Na verdade, eu não tinha dúvida que você era uma pessoa que eu podia confiar, não só no seu trabalho.",
	"5c1129a586f774656777d1a6": "É disso que estou falando! Vou pegar meu ferro de solda e começar a trabalhar. E quando notar o mercado vai estar estável também.",
	"5c11424286f77461fd4d9582": "Conseguiu? Boa. Fico pensando o que ele vai pedir na próxima... Um penico de diamante?",
	"5c12350786f7745c8b0203f2": "O boato funciona como planejado! Eles queriam emboscar meus correios mas se deram mal. HA HA. Só que agora minha equipe está tendo sérios problemas com esses zé ruela. Essa gangue usa roupas características, os combatentes usam ushankas, coletes scavs e escopetas MP, bando de babacas, não é? Então, o quê você tem que fazer é se vestir como eles (Colete scav, ushanka e uma escopeta da serie MP) e mate PMC's, não importa a facção, o importante é fazer os PMC's ficarem do nosso lado, Entende?",
	"5c12350786f7745c8b0203ef": "Minha equipe me disse que tá um inferno na Customs, tiroteio acontecendo pra todo lado, como se tivesse começado a terceira guerra mundial. BEAR's e USEC's estão atacando os scavs! Bom trabalho.",
	"5c12428d86f77406fa13baf3": "Muito bem, mãos e pernas intactos.",
	"5c12a6a086f77456f7429b85": "Já terminou? Sabe que realmente funcionou, a maneira que os lideres deles falavam mudou. Não me culpe, no meu mundo você pode negociar até com esse lixo.",
	"5c11412586f7745f60313bf5": "Salam. Então, há um cara que ta vendendo alguma coisa perto da serraria, e ele me disse que achou alguns estoques de combustível, então me diz. Quem guardou esses estoques? PMC's ou Scavs - ninguém sabe, talvez esses barris estejam vazios, mas vale a pena dar uma olhada. Quero que você marque esses estoques para mim. O Mechanic está entregando muito dinheiro por combustível ultimamente, ele precisa de combustível para alimentar as redes de mineração.",
	"5c112dad86f77465c36be0c3": "Tenho certeza que você vai voltar da incursão e trazer algo bom na mochila",
	"5c12428d86f77406fa13baf6": "Olá guerreiro. Como vão as coisas? Ouvi histórias que você é bom com armas, eu mesmo vi. Mas o que você consegue fazer com granadas? Você precisa de intuição e inteligência para não se mutilar acidentalmente.",
	"5c1129a586f774656777d1a9": "E aí. Está vendo o que está acontecendo? Bitcoin está caindo no abismo. Eu não sei se é uma conspiração ou um padrão lógico. Esse negócio foi sombrio desde o início, mas bem, não há nada que eu possa fazer além de recuperar o que puder. Para encurtar a história, minha rede está com problemas ultimamente: erros, travadas e outras coisas. Consiga uns fios e capacitores. Eu tenho uma ideia para melhorar a estabilidade do sistema.",
	"5c11412586f7745f60313bf2": "Muito obrigado, vou enviar meu pessoal, vamos ver o que conseguimos enxugar.",
	"5c11424286f77461fd4d9585": "Oi! Lembra do cara que tinha negócios com o Reshala? O que nós ajudamos da ultima vez. Então, parece que ele criou um gosto pela vida de luxuria, ele busca alguns vasos antigos e bules, eu até entendo os vasos, mas pra quê ele vai usar tanto bule? Bom, que seja, negócio é negócio, ele ta pagando bem por isso.",
	"5c12457886f77468cf6f7345": "Como pode ver, não está sendo fácil, não se pode confiar em ninguém, há um traidor, um dedo duro em cada esquina, enquanto você for um bom soldado, provado em batalha, eu posso confiar em você. Agora, preciso enviar uma informação e preciso de alguém apropriado para isso, alguém de confiança não só minha, mas de todos.",
	"5c12a6a086f77456f7429b88": "Eu tenho um negócio delicado para lhe oferecer. Uma gangue de Scavs está operando na Interchange, e deixe-me dizer-lhe, eles não valem nada. Suponho que o mundo sem eles vai se tornar um lugar melhor. Mas há uma condição: você deve estar usando respirador químico ou máscara de gás. Pense nisso como uma forma de educação. Talvez esses inúteis ainda voltem a ter boas maneiras. De qualquer modo, eles precisam entender que você está acabando com eles, portanto, a distância deve ser curta.",
	"5c12457886f77468cf6f7342": "É assim que se faz! Agora tenho certeza que você é a pessoa certa pra trabalhar, e posso ficar tranquilo que você vai fazer o que é preciso.",
	"5c13a99d86f77463932d9bc2": "Você trouxe tudo, não é? Gostando de ver! Agora chega aqui vamos dar uma olhada.",
	"5c13946186f774210563ecc6": "Você lê os jornais? Recentemente, a mídia tem falado que os Capacetes Azuis não estão fazendo seu trabalho em Tarkov, não seguem os procedimentos e assim por diante.\nSafados! Eu odeio esses jornalista cretinos. Desta forma, podemos ficar a um passo de perder o financiamento, o que, meu amigo, é o oposto de lucrativo para nós. Por isso, precisamos convencer o público de outra forma. Você deve resolver o problema dos grupos de atividades ilegais, mas precisa fazer sob as características da ONU. Eu vou lhe dar o material necessário.\n",
	"5c13946186f774210563ecc3": "Ah, foi você? Meus superiores estão satisfeitos com os resultados! Agora há menos Scavs na área, e os ataques da mídia diminuíram um pouco! Além disso, fizemos algumas fotos para os jornais. Bom trabalho meu amigo.",
	"5c13997e86f774210563ece0": "Ótimo trabalho! Você vai ser contatado para novas instruções em pouco tempo.",
	"5c13997e86f774210563ece3": "Ah, é você? Entre, eu tenho negócios pra você. Tem um pessoal novo na cidade, casca grossa, eles precisam de um guia profissional que vai lidera-los até os locais corretos e não vai ficar fazendo perguntas. Eles estão dispostos a pagar bem, acha que consegue lidar com isso? Eu te recomendo se achar que consegue...\n",
	"5c13997e86f774210563ece1": "Sem sorte... Sei que isso não é fácil.. Por isso precisamos alguém capaz.",
	"5c13a99d86f77463932d9bc5": "Eu recentemente me deparei com alguns dispositivos interessantes... O primeiro, parece ser de algum dispositivo de armazenamento externo e o segundo é, aparentemente, um leitor de algum tipo. Peças extremamente interessantes, estou te dizendo. E o mais importante, é a primeira vez que eu os vi. Talvez algum tipo de importação rompeu o bloqueio ou um armazém secreto foi arrombado. Claramente não é de produção doméstica, então aposto nisso. E olha só, você precisa encontrar você mesmo, pois se tratando de material de alta qualidade - não podemos confiar em revendedores, eles irão enganá-lo, com certeza. Se você trazer, eu vou fazer valer a pena.",
	"5c1a4e1286f774072447df2b": "Jovem, você não foi para {location}, foi? Era uma área restrita e continua perigoso lá. Pode esquecer os itens que deixou lá.",
	"5c1a533f86f77438bd2bfc6d": "Tudo que se perde no território da Terra Group é considerado perdido para sempre. Mas estou feliz em ver você em boa forma.",
	"5c1a4d5286f77431700f6134": "Então, pelo que vejo, você perdeu suas coisas na área restrita do Terra Group. Meu pessoal não visita aquele lugar, então você tem que aceitar que seu equipamento foi perdido.",
	"5c1a4cc786f77435a060f47a": "Aonde tu perdeu as tuas coisas? Meus homens não acharam lixo nenhum, nada! lá por {location}.",
	"5c1a52c686f77431740a3839": "Mesmo que tenha pedido pro meu pessoal procurar suas coisas, mesmo que você tenha perdido na {location}, mas meus amigos não voltaram ainda, perdi contato com eles.",
	"5c1a4ccf86f774072447defe": "Enviei meu caras pra procurar na {location}, mas nada voltou. Parece que levaram. ",
	"5c5d950686f7747a777ade0f": "A, é você. Que resolve os problemas locais, não é? Pois é, ouvi sobre você. E é melhor você aprender uma coisa. Você não é o único. Há outros por ai, talvez eles sejam até mais habilidosos que você. Eles estão andando por ai, cuidando dos próprios interesses, e de tempo em tempo deixam coisas para trás. E o negócio é o seguinte: eu preciso dessas coisas. Eu sei que é difícil achar, mas o teu prêmio não vai te desapontar.",
	"5c5d950686f7747a777ade0c": "Pegou tudo? Beleza. Pegue seu presente, como prometido!",
	"5d2496bd86f77425cc4e9475": "Você tem aí? Bom trabalho. Bem, acho que você é digno de entrar em contato com o Jaeger. Ele deve ter muito trabalho pra você.",
	"5d2496bd86f77425cc4e9478": "Aí está você, estava esperando você. Algumas horas atrás, meu velho amigo Jaeger entrou em contato comigo e me informou que ele tem uma informação muito útil para mim. O pacote com a informação que preciso está encriptado e localizado na área protegida Priozersky. Aonde exatamente o Jaeger não especificou, mas deixou uma dica \"Olhe aonde o caçador iria esperar sua presa.\" Me traga esse pacote e você vai amar a recompensa.",
	"5d24b83286f7743d2612b6f8": "Obrigado. Agora podemos passar para os negócios importantes",
	"5d24b83286f7743d2612b6fb": "E aí, tudo bem? Tenho te observado por um bom tempo e eu ouvi falar sobre suas boas e más obras. Na nossa situação, é difícil se manter a mesma pessoa, você tem que escolher um lado. Então, aqui estou ao lado daqueles que limpam a nossa terra a partir de várias infecções, aqueles que nos arrastam ainda mais para o abismo. Se você quiser participar, eu vou ser feliz em ajudar. O mecânico me mostrou seu histórico, diz que pode confiar em você. E aconteceu que eu não tenho mais escolha, devido o que está acontecendo no bairro. No começo, eu pensei que seria melhor sentar-se no deserto, na minha reserva. Mas depois que os bandidos locais começaram... esses assassinatos e roubos, depois do que eles fizeram para a nossa cidade ...Resumindo, eu definitivamente preciso de seus serviços. E primeiro de tudo, eu preciso de você para obter suprimentos. O estilo de vida eremita geralmente esgota minhas reservas.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Olá, entre e sente. O nosso caminho não é fácil, não é fácil mesmo. Lutar contra infecção é perigoso e requer habilidades extraordinárias. Por exemplo, precisa ser rápido, quieto, ágil e mortal. Flanqueado o inimigo, enganando ele em campo. Seus amigos que se equipam até os dentes pra se sentir seguros nunca vão dominar essas habilidades. No entanto, antes de entrar em tarefas difíceis, aprimore essa habilidade.",
	"5d25af0f86f77443e55d1454": "Como um famoso disse: \"Flutue como uma borboleta e ferroe como uma abelha\". Ótimo conselho",
	"5d25b6ce86f77443ff46b9eb": "Você fez isso? Obrigado",
	"5d25b6ce86f77443ff46b9ee": "E aí! Chegou na hora, estava me arrumando para caçar. Me faça um favor, não como trabalho, mas como um sinal de amizade. Até eu voltar, vou precisar arrumar algumas coisas. O lugar vai ficar seguro, deixe algumas MRE russas e garrafas de água, tudo bem? No mesmo tempo, se prepare para sobreviver caso seja pego com as calças abaixadas.",
	"5d25c3e886f77444001e2840": "Tá de brincadeira!? Quanto tempo? Impressionante.",
	"5d25c85586f77408251c4225": "Conseguiu? Fez bem. Se continuarmos desse jeito, vamos começar a comandar a cidade antes do planejado.",
	"5d25c3e886f77444001e2843": "Olá guerreiro! A caça foi como o planejado. Sabe, a água que você preparou para mim realmente veio a calhar. Então, você é bom no tratamento de desidratação?",
	"5d25c85586f77408251c4228": "Já aconteceu com você de estar com problemas e não ter tempo de tratar as feridas porque você tem que se salvar? Auto-controle é a coisa mais difícil nessas situações, e é a chave para a sobrevivência. Isso é uma habilidade muito importante nestes dias difíceis para nossa cidade.",
	"5d25d4cb86f77443e55d2f73": "Você consegue resolver isso? Ótimo!",
	"5d25cf5d86f77408251c422d": "Você sabe, na batalha - como na caça, há apenas dois comportamentos. Ou você é caça ou caçador. E já que você pretende se tornar um verdadeiro caçador, você deve aprender a caçar a presa sem se expor.",
	"5d25cf5d86f77408251c422b": "Então, você falhou, hein? Não é de admirar. Todo o mundo quer viver",
	"5d25cf5d86f77408251c422a": "Trabalhou? Maravilha! O suor poupa o sangue.",
	"5d25dbd086f77443e625e380": "Então você sobreviveu? Quem imaginaria.",
	"5d25dbd086f77443e625e383": "Vou te dizer. Se seu oponente é cego, não há nada que ele possa fazer contra você. Não interessa qual equipamento ele use contra você. Com você funciona da mesma forma. Apenas habilidade e confiança podem te ajudar a superar esse tipo de situação.",
	"5d25d4cb86f77443e55d2f76": "Você deve sempre manter o autocontrole. Em todas situações. Você perder o controle ou entre em pânico - você morre. E não importa o que aconteceu, se você pegou uma bala ou estava apenas bêbado.",
	"5d25fd4c86f77409de05bba9": "Eu li em um artigo, o olho humano pode se acostumar com a escuridão. Você sabe, eu fui checar, e eu quase quebrei minha perna em um para-brisa. Aparentemente, eu estou um pouco velho para tal metamorfose. Mas você, eu acho, vai estar no auge da vida. Visão noturna treinada - pode nos ajudar muito nessa tarefa difícil. Tome cuidado com isso.",
	"5d25fd4c86f77409de05bba6": "Quantos mesmo você disse que eram? e todos sem um \"dispositivo\"? então de fato a caçada da noite acabou.",
	"5d26042386f77443ff46d19d": "Não consigo contar quantas coisas eu vi enquanto trabalhava como guarda florestal. Tantas pessoas diferentes costumavam se perder na Woods. Algumas delas conseguiam sair com vida, outras não. Você tem que ser muito foda pra sair vivo de lá.",
	"5d26042386f77443ff46d19a": "Como Suvorov costumava dizer? O que é difícil no treino vai se tornar fácil na batalha. Esta habilidade vai vir a calhar, confie em mim.",
	"5d260f8686f77469f04444b5": "Bom meu guerreiro, agora é hora de começar limpar Tarkov desse lixo todo. Você e eu viemos de longe e você ainda tem muito à aprender. Bem, vamos começar com a área da industria química? Um monte de coisas uteis podem ser produzidas lá, eu tenho trabalhado lá por mais de meio ano como chefe da segurança até que a Terragroup chegou. Desde então, coisa estranhas começaram acontecer lá, tô te falando, eles desistiram de fazer produtos de limpeza e se dedicaram a algo diferente, algo sombrio. E quando a ilegalidade começou, eles saíram, e os saqueadores começaram a desmanchar a fábrica, e lembro de cada detalhe como a palma da minha mão. Pra encurtar a história, isso tava errado. Então vá lá e ensine esses a lição. Se algo útil continuar lá, com certeza vai estar na área do escritório, você não tem como errar. Faça os zé lutinho se perderem lá, pelo menos por tempo.",
	"5d260f8686f77469f04444b2": "Bom trabalho! Outros virão, com certeza, mas pelo menos eles vão pensar duas vezes antes de bagunçar o lugar.",
	"5d26f9f086f77469ee70ac2c": "Você fez um trabalho do bem. Menos um safado andando nesta terra.",
	"5d27018e86f77469ef0f8953": "Saudações! Por anos eu tenho caçado na Woods, e entre outras coisas, aprendi que animais são muito mais humanos que a espécie humana. Quando a merda bate no ventilador não sobra quase nada de humanidade. Há tantos monstros lá fora, eu não consigo nem imaginar. Mas aqueles não são mais pessoas, nem animais, são algo pior...",
	"5d26f9f086f77469ee70ac2f": "Ah, é você? Eu tenho algo especial para você hoje. Tem um safado, chamam de Reshala. Este idiota tem uma gangue própria há um bom tempo, rouba e mata pessoas. Mate ele e pegue a sua arma como prova. Vai ser uma bela peça para a coleção do Mechanic.",
	"5d27018e86f77469ef0f8950": "Eles fizeram a escolha deles quando escolheram esse caminho.",
	"5d27080886f77469ef0f8955": "Aprendeu a lição? Bom.",
	"5d270bbc86f77469f1599fe3": "Finalmente, ele conseguiu o que ele merecia. Eu acredito que o dia em que não haverá mais a tal lixo na região está perto.",
	"5d27080886f77469ef0f8958": "Entre. Como caçador posso te dizer que manter o controle do alvo é realmente importante. Algumas vezes se conseguir cegar o animal, mesmo os mais perigosos, eles param de serem perigosos. Isso funciona com humanos também. Quem se importa que arma ele tem se está cego como uma toupeira?",
	"5d270bbc86f77469f1599fe6": "Tudo bem, soldado. Você gosta de ir às compras? Então, eu costumava amar, tivemos um shopping center. Foi bom passar um tempo lá, mas como tudo caiu, não houve tempo para o entretenimento mais, as lojas rapidamente saqueada, mas eles não saquearam tudo, então todo tipo de escória apareceu por lá. Eu ouvi que certo alguém estava sentado lá sozinho - um ex-atleta, ele comandava um crime organizado antes da guerra, e agora sentia o poder, mais poder do que nunca, ele mata a todos, indiscriminadamente. As pessoas chamam-lhe Killa e ele tem um capacete ... você não tem como errar. Livre-se dele, e as pessoas só vão agradecer.",
	"5d27245186f774483c7bdb13": "Nada mal, muitas pessoas podem respirar sossegadas. Sim, vou chegar mais perto da cidade, vou me mudar para meu local de origem.",
	"5d27245186f774483c7bdb16": "Por muitos anos trabalhando como guarda de caça, eu sei que, se há uma infecção na floresta, então você precisa se livrar dela imediatamente, enquanto toda a floresta ainda não foi infectada. Uma infecção, acabou se estabelecendo aqui, chamada de Shturman, ele e seus capangas se instalaram em uma serraria, de modo que agora a minha reserva se tornou perigosa. Acabe com isso, vai ser melhor para a floresta e para as pessoas.",
	"5d272b9086f774070261ec1d": "Defendeu a honra do uniforme? Bom, tudo bem. Fodam-se, não há nada pior que fazer o juramento e entrar para o crime.",
	"5d27323c86f77445722f1f9b": "Bom dia. Tenho trabalho pra você. Antes disso tudo, O pessoal da Customs e da Factory viviam nos dormitórios da Customs, mas agora só há saqueadores, scavs - esses idiotas com meio cérebro. Mas as vezes os BEARs e os USECs vão lá, e isso não é nada bom, eles apenas levam tudo, odeio esses catadores! Não importa a situação, você deve permanecer humano em primeiro lugar.",
	"5d27323c86f77445722f1f98": "Fiquei sabendo do que você fez. Parece que está um pouco mais calmo agora. Bem menos saqueadores.",
	"5d27366b86f77445710a8075": "Venha, sente-se, essa não é uma tarefa especial para você. Você conhece a base militar norte da alfândega? Um cara conseguiu se acampar por lá, um soltado classe A, um ex-fuzileiro, mesmo antes dos problemas que ocorreram em Tarkov, ele se interessou nos negócios crime de negócios, eles tem tudo sob controle, segurança, serviços de alfândega, e tudo mais, mas na época a maioria da quadrilha fugiu, mas esta não... Ele reuniu os seus homens mais próximos, ex-soldados, em torno de si e cavaram para algum lugar na base. Se garante com as reservas do armazém e não gosta de convidados, ele também está fazendo negócios no estrangeiro, safado. Este deve ser interrompido, mas isso não será fácil.",
	"5d272b9086f774070261ec20": "Ah! é você? Fico feliz em te ver. Sempre caçando? Quando todo essa confusão começou aqui em Tarkov, tudo aconteceu no mesmo tempo, irmão contra irmão, o mesmo aconteceu com autoridades, aqueles que deviam proteger a lei, se tornaram desonestas ou criaturas ainda piores, alguns nem trocaram de uniforme, consegue imaginar? Eu tenho um acerto de contas pessoal com eles. Bem, se enviar alguns Scavs para o inferno, não seria tão ruim, afinal alguns deles não possuem nada de humano a um bom tempo.",
	"5d4bec6a86f7741e530d2c05": "Vem guerreiro! Ainda respirando aye? Tá bom. Olha, não é um problema. Há esse cliente, apareceu do nada, e o desgraçado pediu peças específicas pra um equipamento, um dos que nossa gloriosa mãe Rússia produziu, e notei que pelo bom estado tem que ser vendidos e, a julgar pelo sotaque, o filho da puta era do exterior. Mas o dinheiro é nobre e conexões que ele oferece não são brincadeira. Geralmente, você precisa de uma bateria militar e uma dúzia ou mais de 30mm. Eu aposto que você consegue esgueirar-se na base militar para isso... O lugar é inóspito, eu sei, mas você não vai se arrepender quando o horário de check-out vem. Além do mais, eu vou fornecer-lhe presente especial por isso. Você quer correr o risco?",
	"5d2739d386f77445710a807a": "Eventos extremos como esses revelam a verdadeira personalidade das pessoas e como elas são na realidade. Alguns permanecem iguais, outras não. E Recentemente ouvi rumores sobre os novo poder que impera na área. O pessoal os chama de Raiders, verdadeiros monstros. Eles aparecem do nada, destruindo tudo por onde passam, pegam o que querem e desaparecem como se nunca estivessem lá.\nAs pessoas dizem que a maioria são ex-militares e rivais dos PMCs. Também ouvi dizer que tem alguém mais poderoso no comando, e que os controla de fora do país. Encontre-os e mostre a eles qual é o lugar deles na cadeia alimentar.",
	"5d27366b86f77445710a8072": "Finalmente, esse safado vai ter seu caldeirão no inferno. Mandou bem",
	"5d27429986f774457527c7ee": "O negócio é o seguinte, como pode ver eu vivo em um deserto, e as vezes eu encontro pessoas muito feridas, e não tenho como ajuda-los. Algumas pessoas morreram em minhas mãos. E não quero que aconteça de novo. Talvez, se você conseguir um desfibrilador ou um kit cirúrgico eu posso salvo-los. Traga-me alguns de ambos.",
	"5d27429986f774457527c7eb": "Conseguiu? Ótimo. Espero que não tenha que ver pessoas morrerem sem poder fazer nada",
	"5d2739d386f77445710a8077": "Fiquei sabendo que você conseguiu. Mandou bem mesmo. Espero mesmo que eles entendam a mensagem",
	"5d2747db86f7741d0b1f40af": "Tem um cara meio sinistro em Tarkov. O pessoal chama ele de Skier, o cara é sombrio, tenho certeza que não faz caso de crimes, eu teria que observa-lo. Estão falando que ele procura uns pendrives, mas não sei o que há neles. Conhecendo esse tipo de gente aposto que é algo ilegal. Gostaria de saber com certeza. Eu não sei que tipo de pendrive ele está procurando, me traga alguns, e daí vamos tentar descobrir. O Mecânico vai nos ajudar a entender o que há neles.",
	"5d2747db86f7741d0b1f40ac": "Conseguiu? Vamos ver o que ele está aprontando",
	"5d274eae86f77475a86565c1": "Você achou ele? De jeito nenhum! Dê isso para mim! Espera aí! pegue isso. Alguns dias atrás encontrei um USEC gravemente ferido na floresta. Eu tentei ajudá-lo, mas o pobre não resistiu. Eu encontrei esta chave em sua bolsa. Parece que é de uma alguém conhecido dele que se escondia em algum lugar no resort de Saúde. Eu acho que isso pode ser útil para você.",
	"5d274eae86f77475a86565c4": "Você sabe, às vezes, sentado em volta da fogueira, eu me lembro de como tudo começou. Eu, então, só tinha um bilhete de férias para o resort, pelo que lembro foi a noite. Eu só voltei para o quarto depois do jantar, sentei-me à janela a olhar para a baía. Ele estava muito bonito. Quando eu ouço - caminhões, não somente um, uma coluna inteira. Eram seus colegas, os USECs. Eles fizeram toda mundo sair do resort, não deixaram nem que as pessoas pegassem os seus pertences. Eu não me importo muito com roupas ou qualquer coisa, mas só o álbum com as fotos que deixei lá. Não como um serviço, mas como a amizade, a tentar encontrá-lo lá. É dolorosamente precioso para mim como uma recordação daqueles dias de calmaria. Meu quarto era no andar de cima do resort. E eu não vou dar uma recompensa ofensiva.",
	"5d2f378786f774169b7e0066": "E aqui estão os cartões! Obrigado, guerreiro.",
	"5d3076e386f7743c836efc88": "Então você viu a casa do presidente intacta? mas não viu ele? Espero que ele tenha conseguido...",
	"5d3076e386f7743c836efc8b": "Você conhece a área do sanatório, não é? Primeiro, os trabalhadores da factory estavam se tratando lá, e então os empregados da Terragroup trouxeram seu pessoal. Eu estive nesses lugares há muito tempo atrás, Meus colegas viviam lá. O Padre, seu nome era Peter. Misha, o pescador. E Stepan o presidente local. Verifique suas casas, se estiverem lá ainda.",
	"5d2f378786f774169b7e0069": "Olá, guerreiro! Como você está? Tudo bem? Escute, eu tenho uma trabalho incomum, o Mecânico me pediu que fizesse esse trabalho por conta da casa, e essa tão é tão complicada que é necessária eletrônicos avançados. E não há lugar na cidade onde essas coisas possam ser encontradas, caramba. Mas há rumores de que em algum lugar existe muito deste equipamento no laboratório Terragroup. Pode haver os detalhes que eu preciso. É muito perigoso enviar você para o laboratório agora, mas você deve me conseguir cartões de acesso. Você vai ajudar? Sim, os cartões devem ser novos, não os que você pode comprar dos vendedores.",
	"5d4bec6a86f7741e530d2c02": "Você realmente conseguiu! Caralho. Mantendo minha palavra. Aqui está sua recompensa.",
	"5d66912c86f774368f43a242": "Estes são uns belos de uns rifles! Eu acho que é hora de eu começar a modificar armas!",
	"5d66912c86f774368f43a245": "Entre. Quer um chá? Muito bem, o negócio é o seguinte. Em breve eu vou estar recebendo alguns amigos meus. Eu quero ir caçar com eles, mas sem chance de eu levar eles pra caçar com estas escopetas MP. Eu quero que você nos consiga uns rifles bons. Rifles que eu possa incluir na minha coleção pessoal depois dessa caçada. Você deve amar atirar a longa distância. Mas primeiro, tenha certeza que estejam calibrados. Temos o cliente pra isso, seu nome é Shturman. O desgraçado fica se movendo pela madeireira. Não se preocupe com a recompensa, não ira te desapontar. Eu vou te escrever um bilhete com os requerimentos dos rifles. (Remington M700 com luneta March Tactical 3-24x42 FFP)",
	"5d66914986f7743690020694": "Olha quem eu tenho aqui! E ai! Eu ouvi rumores que ainda tem bastante comida sobrando nos depósitos da antiga base militar. Eles falaram que bandidos começaram a pegar as comidas depois que os militares sairam. Me faz um favor, encontre os rastros deles, e onde os depósitos estão. E então eu vou garantir que a próxima visita dos bandidos vai ser um belo de um show.",
	"5d66914986f7743690020691": "Eles já levaram tudo? Merda, precisamos ser mais rápidos.",
	"5d6fb45f86f77449d825f9cc": "Então, você já decidiu? é apenas um par de injeções. Aqui e aqui. Ficar calmo, pelo menos um par de dias, relaxe mais e tome as vitaminas.",
	"5d6fbedb86f77449d825f9d7": "Como está sua preparação? Talvez você esteja interessado, um amigo meu, domina a habilidade com snipers. Mas eu tenho medo que os serviços dele não sejam baratos, ele trabalhou como PMC, mas agora ele está afastado e treinando para conseguir mais dinheiro. Se você quiser, eu acho que eu consigo arranjar um encontro para você.",
	"5d6fb45f86f77449d825f9cf": "Ah, é você? Preocupado com a sua saúde? Bem, isso é louvável. Eu tenho várias vacinas importadas bem legais, mas você compreende a nossa situação, não foi fácil pegá-las e elas custaram muito. Mas você que decide, o que é mais importante para você, dinheiro ou a saúde...",
	"5d6fbedb86f77449d825f9d4": "Bom, bom, bom. Então conseguiu ã? Com suas habilidades, aposto que aprende rápido.",
	"5da89be186f7742f9026cb8b": "Bom trabalho, conseguiu sair sem derramar sangue. Aqui pegue isso, ganhou meu respeito.",
	"5da89bb186f77414b61f8a43": "Ouvi dizer que você ajudou um dos meus homens sair vivo. Muito nobre de sua parte, tome, pegue isso como sinal de agradecimento e de respeito.",
	"5db82b8e8bf4c142f615e0d8": "O pacote foi melhorado!\nNós agradecemos o suporte no projeto, e te mandamos equipamentos adicionais!",
	"5dc5401c86f77469c5053043": "Conseguiu? Bom trabalho! Espera um minuto, eu preciso anotar o tamanho e terminar essa técnica de costura. Mas ei, você já deve ter observado, os materiais não estão baratos hoje em dia!",
	"5dc5401c86f77469c5053046": "Bem, o negócio é o seguinte, temos este babaca estiloso andando pelo shopping Ultra, sempre à espreita, limpando os produtos, atirando em todo mundo que vê. Então, eu preciso de você para se livrar dele. De uma vez por todas. Pessoas lá fora estão se tremendo de medo dele, e cada esforço fez ele ficar facilmente reconhecido. Eu te digo uma coisa, você se livra dele, e eu vou te trazer uma roupa maneira, para que você possa fazer um bom uso dela.",
	"5e0653d486f774478e6132f3": "Bem, guerreiro, ainda ficando de olho, ganhando experiência? Eu admiro esse tipo! Aqui está uma pequena recompensa por isso!",
	"5e4c01bb86f774264f758301": "Entre, não precisa ficar esperando na porta. Eu tenho um trabalho pra você. Eu estou muito ocupado com os pedidos, e estou quase sem material. Você pode achar um pouco? Eu vou poder te oferecer algo novo por isso. E não será barato. Feito em... bem, você sabe onde. E claro, certifique-se que os materiais estejam em bom estado. Eu tenho certeza que eles costumavam ter estes materiais no Ultra antigamente. Boa sorte",
	"5e4c013a86f774264f7582f3": "Opa, irmão, vem aqui. Você quer uma coisa lega? Tenho notícias pra você, é raro mas não é barato. Busque essas coisas, e não estrague ou rasgue, meus estoques estão completamente esgotados, e estou sobrecarregado de pedidos. Tente achar no Ultra, eles costumavam vender esses materiais por lá antigamente, mas os saqueadores provavelmente já pegaram tudo por todo o Tarkov.",
	"5e4c01bb86f774264f7582fe": "Você conseguiu? Bom trabalho. Volte daqui a pouco, eu terei outra tarefa para você.",
	"5e4c013a86f774264f7582f0": "Conseguiu? Ótimo. Volte logo, vou te dizer o que mais eu preciso. Haverá algo especial, com certeza.",
	"5e4d4dd086f77438b1632d88": "Isso é exatamente o que eu preciso! Ponha aqui. Deixa eu tirar as medidas... Bem, esse vai ser difícil.",
	"5e4d4dd086f77438b1632d8b": "Então, aqui está outra lista de coisas que eu preciso. Assim que você conseguir - traga aqui, e certifique-se que a qualidade é boa. Eu estive pensando sobre alguma roupa nova para você, precisa ser algo da sua terra, esquentando seu coração russo. Eu não tenho idéia qual é o negócio entre você e os yanks, mas a vida aqui não é pior que no estado deles",
	"5e4d533b86f774264f758340": "Vamos lá, então você tem tudo? Ótimo! Então você está pronto para comprar novas roupas, e não fique bravo sobre o preço. Valem realmente a pena!",
	"5e4d533b86f774264f758343": "Entre, eu estava justamente pensando sobre você. Então, escute com atenção, eu preciso destes itens listados aqui, e eles precisam ser novinhos em folha. Vamos lá, não faça cara feia. Eu vou fazer bom uso destes materiais e eu vou te conseguir algumas roupas do Kansas ou qualquer outro lugar. Apenas imagine! Estar no exterior e conseguir algo quase idêntico ao da sua terra!",
	"5e74a56e86f774574226168f": "Pacote de agradecimento.",
	"5e8b161d3df5342bf72985ea": "#ficaemcasa",
	"5eaab0193cf86b0e62795666": "São tempos difíceis, sabe, tudo é bom para a sobrevivência, mesmo que não seja o melhor para a saúde. Como esses estimulantes, por exemplo. Eles são usados cada vez mais pelo pessoal da região. De fato, parece que é algum tipo de narcótico; Certamente o TerraGroup estava envolvido no assunto. Seja como for, você terá que aprender a usá-los em combate, essas drogas não apenas matam, mas também o mantêm vivo.",
	"5eaab0193cf86b0e62795663": "Vejo que conseguiu. Como está sua cabeça? Tonto? Sentindo que vai vomitar? Esses são os efeitos colaterais, você deve pagar o preço por estar vivo, deve pagar até mesmo com sua saúde. Mas, de qualquer forma, olha aqui, eu tenho algumas recomendações para reduzir os efeitos colaterais, na próxima você vai se sentir bem melhor.",
	"5ee5e6ba233a4f161e46b493": "E ai, guerreiro, aprendeu algo novo, ã? Essa experiência será útil em combate com certeza, acredite nesse soldado velho. você me deixou feliz, me lembrou de antigamente, aqui, um presente pra você.",
	"5ee5e6d812a2b34a4350bd53": "Ainda de olho? Tudo bem, você não vai cometer o mesmo erro dos outros. Eu permito, pegue isto, irá vir a calhar nos seu negócios.",
	"5ee5e7128a8d84455531b614": "Vejo que você não perde tempo. Conhecimento, irmão, não é necessário apenas para cientistas, mas para soldados também. É este tipo que depois viram profissionais. Pegue isso, pode ser útil.",
	"5ede5521fa6dc072ce15d6dc": "Então você está dizendo que é um abrigo militar? Os rumores não mentem então... Merda! Vou enviar meus homens imediatamente. Pegue isso. Como prometido.",
	"5ede5521fa6dc072ce15d6df": "Saudações guerreiro. O negócio é o seguinte, um passarinho me contou que esses ex-militares que estão defendendo a base Reserve cavaram alguma passagem subterrânea, um Bunker. Claro, eles não fizeram isso com as próprias mãos, eles forçaram os scavs a fazer pra eles, provavelmente esses pobres coitados nunca saíram de lá com vida. Então, eu não faço ideia de como esse bunker deve ser. Eu tenho informações que é algo militar. Mas não tenho certeza se é exatamente esse bunker ou pode ser apenas um armazenamento de mísseis de uso pessoal da base. Não tenho como enviar outro esquadrão só pra morrer para os raiders. De uma olhada naquele buraco e me diga se vale a pena enviar um grupo pra lá. O pagamento é bom.",
	"5ede569dfe4acc383071864b": "Ahá!! Então é isso, estava debaixo do meu nariz. Então esse bunker conecta quase todos os edifícios da base? Merda, quão conveniente, você pode passar metade da base bem de baixo do nariz de todo mundo. Agora está claro porque os raiders estão lá, a base inteira está sobre controle. Obrigado guerreiro!",
	"5ede569dfe4acc383071864e": "Mercenário! Chegou bem na hora, você é exatamente quem eu preciso. Você lembra daquele bunker que encontrou em baixo da base Reserve? Pra encurtar, meu pessoal foi lá, e descobriram que o lugar é sinistro. Construído com alto nível de proteção: filtros, geradores, todas entradas protegidas por portas herméticas extremamente fortes - Uma fortaleza subterrânea. Mas os raiders abriram tudo e cavaram como umas toupeiras. Então, meu pessoal está com sérios problemas, menos da metade conseguiu sair de lá. E agora que a merda ficou ainda mais interessante. Então, com tudo isso, meu pessoal não quer ir mais lá, mas se você conseguisse encontrar uma rota segura... Você é um cara experiente, vou precisar que você use essas patas silenciosas suas, e encontre aonde todas as entradas se encontram, os sobreviventes disseram que eram portas extremamente fortes e herméticas. Então sobrou pra você escoltar o caminho.",
	"5eda1a252c86b5153955be37": "Então você diz que ele vive bem? É claro que ele conseguiu um novo armazém e está vendendo. Eu queria poder encontrar esse armazém, mas não é problema teu agora. Obrigado!",
	"5eda1a252c86b5153955be3a": "Opa, chegou na hora. Talvez você já ouviu falar de um doutor que apareceu recentemente? Mas esse não é um Esculápio do bem, ele trata alguns e aleija outros. Eles dizem que ele vende drogas e faz cirurgias na rua. Eles chamam de Sanitar, não chamam? Ele se estabeleceu na Shoreline e interessantemente, os punks locais estão muito felizes com ele, é claro que ele cura eles, até distribui drogas e primeiros socorros... esse tipo de coisa. Isso significa que o estoque dele está cheio. Descubra sobre esse Sanitar, mas vá com calma, por enquanto, só encontre o local de troca dessas mercadorias. Acho que ele vende e cura no mesmo lugar. Consegue fazer isso?",
	"5edab4e4218d181e29451436": "Você fez a coisa certa, mesmo que os outros falem que o Sanitar tenha feito coisas boas, ele trouxe muito mais mal. Eu já vi isso antes, depois que perdem a sanidade não tem mais volta. Você pode atirar neles como atira em cachorro louco.",
	"5edab4e4218d181e29451437": "E você acreditou naquela mulher? Você acha que porque o Sanitar cura algumas pessoas ele não pode matar outras? A guerra o alterou completamente, não consegue mais distinguir entre certo ou errado. Saia da minha frente, quero ficar sozinho.",
	"5edab4e4218d181e29451439": "Saudações, guerreiro. Senti uma nostalgia. Lembrei de quando andava pela costa, era tão bonito, as ondas quebrando, o sol, a praia e o pôr do sol era incrível, e agora? O cheiro podre e a desolação em toda parte, a ponto de não conseguir nem respirar na cidade.. Ainda por cima um novo merdão aparece. Sanitar, parece que é como chamam. Esse lixo criou uns experimentos em pessoas e talvez coisas ainda mais terríveis. Você não pode deixar assim, pessoas assim não deveriam... Essa abominação não deveria andar sobre a terra. A terra seria melhor um pouco. Lide com ele.",
	"5edab779bcf60e4a143cb298": "Os três grupos foram mortos? Eu não entendo como isso poderia acontecer. Eles não deveriam ter chamado a atenção e se envolvido em combate. Eles eram negociadores com uma margem bem lucrativa. Aparentemente, as negociações foram horríveis.",
	"5edab779bcf60e4a143cb29b": "Bom tarde. É obvio que na difícil situação atual, qualquer um que tenha conhecimento médico vale ouro, sem mencionar médicos operantes. E parece que um médico assim apareceu. Me falaram que alguém está tratando os locais e dando medicamentos. Vários grupos que eu contratei foram lá. Eles precisam achar o médico, para entrar em negociações e oferecer as melhores condições. Mas até hoje, nenhum grupo entrou em contato. Nós precisamos desses medicamentos ... sério. Encontre meu pessoal e descubra o que aconteceu.",
	"5edaba9ed143ed1d6378d126": "Trouxe as ferramentas? Coloque naquela caixa, eu preciso processá-las corretamente, não temos certeza de onde estiveram. Você pode ver imediatamente que ele estava em condições difíceis, todo coberto de sangue e sem higiene. Bom, isso é problema meu. Vou passar essas ferramentas juntamente com a carta por aquele que subornamos. Então o Sanitar vai entender o que nós esperamos dele.",
	"5edaba9ed143ed1d6378d129": "A perda do meu pessoal na Shoreline certamente foi um infortúnio, mas um novo fornecedor de medicamentos é mais importante. Nós só precisamos uma nova abordagem nesse caso. Meu assistente conseguiu subornar um morador da Shoreline para nos contar sobre o médico que estamos procurando. Ele tem um pequeno grupo de seguranças, mas o estranho é que faz cirurgias aonde estiver, e geralmente esconde as ferramentas nesses lugares ou prédios perto. Pegue essas ferramentas. O Sanitar vai cooperar quando perceber que podemos parar o seu comércio e tomar controle do território.",
	"5edabd33bcf60e4a143cb2a4": "É isso aí, é isso aí caralho! Finalmente, o Prapor teve seus estoque expostos, há uma possibilidade que tenha muita coisa. Armas, munição, comida, drogas. Que foda! Nós vamos lá pegar nós mesmos. Sem ofensas. Obrigado.",
	"5edabd33bcf60e4a143cb2a7": "Ei, você, cara durão! Venha aqui, tenho um caso pra você. Fiquei sabendo que o Prapor te enviou para pegar um lote de drogas de algum médico? Não faça essa cara! Eu não tenho interesse nessas drogas, deixe que o Prapor consiga elas e enfie na bunda dele, Você já recebeu tua parte disso, não é? Só coloque essas coisinhas \"smart\" nos contêiner do Sanitar. O Prapor não vai saber de nada, é jogo rápido, em questão de minutos, você estará com teu lucro.",
	"5edac02b0880da21347b382f": "Bom trabalho. Já recebi umas ofertas interessantes. Algo me diz que esses medicamentos, de alguma forma, estão relacionados com o TerraGroup.",
	"5edac02b0880da21347b3832": "Olá, Direto ao ponto. beleza. Há novidades sobre stims ... estimuladores. Eles fazem a pessoa não sentir dor e dão força. Eles estão sendo vendidos em algum lugar pela Shoreline, Sanitar, sim, esse é o nome do vendedor. Ele vende medicina e estimulantes para esses nóia... cidadãos. Eu preciso dessas drogas ... medicamentos. O desenvolvimento de novos estimulantes é caro, e especialmente difícil para testar em humanos. Mas entre nós, nós podemos dizer que os testes estão em progresso e darão resultados. Muitos dos meus conhecidos vão se interessar nos resultados.",
	"5edac362930f5454f51dcacc": "Obrigado. Eu sabia que você iria entender quão importante o Sanitar e sua medicação é nesse momento. Ele já mostrou grande interesse em cartões e estimulantes, até já enviou o primeiro lote de bens. Aqui, tome sua parte.",
	"5edac362930f5454f51dcacd": "Que pena que você ficou escutando esse Jaeger e não a voz da razão. O conhecimento e os medicamentos do Sanitar poderiam ter ajudado de muitas formas. Ele não é Santo, mas todo mundo não deveria ter a chance de ter os pecados perdoados? Mas você privou-o disso também, não gostei nada disso.",
	"5edac362930f5454f51dcacf": "O Jovem, espere. Eu sabia que o Jaeger iria pedir pra você matar o Sanitar, mas você não precisa. Eu sei como isso soa, pelas palavras do Jaeger, ele é um tipo de monstro vivo, mas não é. Eu tenho certeza que o Sanitar está tentando ajudar os moradores locais. Devido as condições atuais, ele tenta fazer as cirurgias mais complexas e não surpreende que a maioria acaba mal. Ele é um médico de grande conhecimento que pode salvar muitas vidas. Um médico com acesso ao armazém de medicamentos é de extrema importância pra nós. E ele já entrou em negociação comigo e logo vai começar a cooperar. Mas para isso vou precisar de algo que interesse ele e eu acho que isso seria um laboratório. Chave de acesso e amostras de estimuladores militares, acho que deve ser a base dos seus experimentos. Consegue acha-los pra mim?",
	"5edac64ba0055865214cb5b8": "Nós decodificamos o pendrive. Há muita informação importante, mas não posso te contar tudo. Confidencialmente, posso te falar sobre o Sanitar, ele é um cientista. Ele estudou sobre drogas e criou algumas, então passou a testar em pessoas. Uma pesquisa bem... mas bem arriscada e nada ética.",
	"5edac64ba0055865214cb5bb": "Bom dia. Só porque o dia está bom mesmo. Eu estava certo sobre esses novos estimulantes, estão mesmo ligados com o TerraGroup. o Mechanic descobriu algumas informações sobre o Sanitar, foi um pouco caro, mas melhor que nada. Sanitar trabalhou para o TerraGroup, não era qualquer empregado, formado em medicina, especialista em doenças infecciosas, divorciado... Tudo isso. Consiga-me mais informações sobre seus recursos. Encontre seu local de trabalho e tudo que puder.",
	"5f08e8d3ec85fa71e9393f62": "Era mesmo no primeiro andar? Quantas vezes meu pessoal foi la e não achou nada. Obrigado.",
	"5f08e8d3ec85fa71e9393f65": "Oi, tá sabendo? Tem um cara novo na área do resort, com um passado médico, aparentemente, o Terragroup se arrumou pelo sanatório e ele veio junto. O camarada não é pouca coisa, parece que entente de química, porque ele vende estimulantes. De acordo com rumores ele é ligado com o TerraGroup, parece que trabalhou lá ou era apenas conectado com pessoas de lá, não está claro. Mas pra encurtar a história, ele deve ter um escritório ou estoque particular, no resort, então preciso que encontre esse lugar, vou enviar especialistas, talvez eles encontrem algo interessante.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "Isso significa que meu pessoal não conseguiu e os transportes foram saqueados... ainda por cima há um acampamento USEC por perto, é isso? Que merda. Mas obrigado pelo trabalho mesmo assim.",
	"5fdb3e50148b192e1a7463e5": "Saudações, soldado. Tenho um trabalho pra ti. Pra encurtar a história, perdi contato com um dos meus grupos, e já faz algum tempo. Quando a merda bateu no ventilador, mandei eles pra Woods pegar uma carga. Receio que eles sofreram uma emboscada, no ultimo contato, reportaram que os USECs estavam chegando neles. Vá ver se alguém sobreviveu. Eles tinham um BRDM, Bukhanka e um tipo de caminhão, não lembro exatamente o modelo. Eu acho que os USECs devem ter se estabelecido por perto também.",
	"600303b71448362c785bc3b2": "Mas é claro que ouvi sobre o estouro na Woods. O Shturman teve o que mereceu. Não fique aí parado, agora você já pode comprar os rifles novos.",
	"600303b71448362c785bc3b5": "Saudações! Chega mais. Tenho um trabalho pra você. Recém recebi um carregamento de armas importadas. As grandes, de longa distância, calibre .338. E fiquei sabendo que você é fã dessas coisas. E existe um outro atirador chamado Shturman. Se resolva com ele, ele tem sido um problemão já faz algum tempo, e vou te dar a oportunidade de comprar essas armas monstruosas do exterior. Agora vamos, quero noticias."
}