{
	"5a8fd75188a45036844e0ae8": "el seguro del día {date} a las {time} se ha completado",
	"5a8fd75188a45036844e0ae6": "El equipo asegurado el día {date} a las {time} ya se te ha entregado. Hasta la próxima.",
	"5a8fd75188a45036844e0af1": "Mi gente ha ido a por tus cosas, relájate.",
	"5a8fd75188a45036844e0ae7": "¡Genial! Voy a cerrar el expediente del día {date} a las {time}. Espero que tengas todo lo que perdiste.",
	"5a8fd75188a45036844e0af7": "Vale, ya hemos terminado con este expediente. Vuelve si necesitas cualquier cosa. ¡Pero no te olvides el dinero!",
	"5a8fd75188a45036844e0b09": "Hoy no es tu día, has tardado demasiado.",
	"5a8fd75188a45036844e0b01": "Has perdido tus cosas en {location}, ¿a que sí? Ya estamos trabajando en ello, no te preocupes.",
	"5a8fd75188a45036844e0afd": "¡Estuve guardando tu mierda por 24 horas! ¡Un día entero! Así que ahora ya no están...",
	"5a8fd75188a45036844e0b06": "Estas son tus cosas, caso cerrado, sin reproches. ¿Quieres arriesgarte de nuevo?",
	"5a8fd75188a45036844e0b08": "Tu seguro ha ido bien esta vez. No tardes la próxima vez.",
	"5a8fd75188a45036844e0af9": "¿Dónde estabas, tío? Guardé tus cosas bastante tiempo pero las tuve que vender... Lo siento.",
	"5a8fd75188a45036844e0b05": "Parece que son las cosas que aseguraste... Hoy es tu día de suerte, nos vemos.",
	"5a8fd75188a45036844e0b03": "Mis chicos están en el lugar buscando todo lo que has perdido. Espera un poco.",
	"5a8fd75188a45036844e0afb": "Sí... buenos días. No puedes recuperar los objetos que aseguraste, has tardado demasiado. Adiós.",
	"5a8fd75188a45036844e0af4": "Vale, ya está todo. Recuerda que puedes usar mi seguro en cualquier momento.",
	"5a8fd75188a45036844e0af3": "Voy a cerrar el expediente del día {date} a las {time}. Intenta que no te maten, soldado.",
	"5a8fd75188a45036844e0aff": "He recibido el mensaje de que mis chicos ya están en el lugar buscando tus cosas. Todo lo que quede te lo traerán. ¡No sufras!",
	"5a8fd75188a45036844e0b0c": "Siento tener que decírtelo pero... no hemos podido recuperar nada. Lo lamento.",
	"5a8fd75188a45036844e0b0e": "Teniendo en cuenta que tienes una mala racha, he decido enviarte un pequeño presente. Considéralo como una inversión para asegurarme de que tenemos un brillante futuro juntos.",
	"5a8fd75188a45036844e0ad8": "Me acaba de llegar una nueva remesa. ¿Por casualidad no habrás pedirdo algo el {date} a las {time} en {location}?",
	"5a8fd75188a45036844e0add": "¿Por casualidad aseguraste algo el {date} a las {time} para ir a {location}? ¿Perdiste tu equipo, pequeño mosquetero? Pfff, coge tus cosas, Rambo.",
	"5a8fd75188a45036844e0ad9": "¿Has oído que se montó un buen combate el {date} a las {time} en {location}? ¿Estabas por allí? Tengo bastante equipamiento recuperado de la zona. Echa un vistazo y si encuentras algo, cógelo. Voy a poner a la venta el resto.",
	"5a8fd75188a45036844e0aef": "Mis compañeros están trabajando para resolver tu situación. Tendrás que esperar un poco.",
	"5a8fd75188a45036844e0aed": "No, no y no. Has tardado demasiado y ya no puedes recoger tu equipo, lo siento.",
	"5a8fd75188a45036844e0ae1": "Mercenario, ¿aseguraste tus cosas antes de la incursión del {date} a las {time} en {location}? Pues aquí las tienes.",
	"5a8fd75188a45036844e0ad7": "¡Eh! ¡Hola! Tengo algunas de las cosas que aseguraste el {date} a las {time} y que perdiste en {location}. ¡Recuerda que no las puedo guardar más de 24 horas!",
	"5a8fd75188a45036844e0adc": "¿Qué hay, soldado? Eres tú quien dejó tiradas sus cosas en {location} el {date} a las {time}? Cógelo antes de que cambie de opinión, anda.",
	"5a8fd75188a45036844e0aec": "el seguro del día {date} a las {time} ha fallado",
	"5a8fd75188a45036844e0adf": "¡Ánimo soldado! Ha funcionado el seguro del {date} a las {time} en {location}. ¡No todos tienen tanta suerte!",
	"5a8fd75188a45036844e0ae5": "Me alegra verte de una pieza. El equipo que aseguraste el {date} se ha podido recuperar de {location}. ¿Quieres que te lo dé?",
	"5a8fd75188a45036844e0aea": "¡Eh! ¡Te dije que no podía guardar tus cosas tanto tiempo! ¡Ya no las tengo!",
	"5a8fd75188a45036844e0ae4": "¿Todavía tienes interés en recuperar las cosas que aseguraste el {date} a las {time}? Pues llévatelas lo antes posible.",
	"5a8fd75188a45036844e0ade": "Parece que la incursión en {location} el {date} no fue demasiado bien, ¿eh? Ya lo sabía, tengo tus cosas guardadas. Bueno, ¿las coges o qué?",
	"5a8fd75188a45036844e0af0": "Mi gente ha ido a por tus cosas",
	"5a8fd75188a45036844e0ae0": "¡Eh, pistolero de pacotilla! Sí, tú... ¿Te sientes con suerte? Parece que aseguraste tus cosas el {date} cuando fuiste a {location}. Pues hiciste bien, cógelas y firma sobre la línea de puntos.",
	"5a8fd75188a45036844e0aee": "Vale, mi gente ha ido a recuperar tus cosas. No te muevas, corazón.",
	"5a8fd75188a45036844e0ae3": "Me alegro que hayas venido. Se han podido recuperar algunos objetos de tu seguro del {date} en {location}. No son exactamente de mi gusto, así que llévatelos, por favor.",
	"5a8fd75188a45036844e0ada": "Creo que esto es tuyo, ¿será del {date} en {location}? Lo tienes asegurado.",
	"5a8fd75188a45036844e0afa": "¿Qué intentas decir? Deberías venir antes a recoger tus cosas... ¡Ya no las tengo!",
	"5a8fd75188a45036844e0af6": "Veo que todo ha ido bastante bien. Cierro el expediente del {date} a las {time}. Intenta llevar más cuidado la próxima vez.",
	"5a8fd75188a45036844e0adb": "Según veo en el registro del seguro que caíste el {date} en {location}... Parece que hoy es tu día de suerte amigo, hemos podido recuperar tu equipo.",
	"5a8fd75188a45036844e0ae2": "Joven, no soy una experta en estas cosas, pero creo que te pertenecen. ¿Aseguraste algo el {date} a las {time}? Las han traído de {location}. ¿Y bien?",
	"5a8fd75188a45036844e0af2": "¿Entonces está todo? Bien, ya nos veremos, tengo mucho trabajo por hacer.",
	"5a8fd75188a45036844e0b02": "Mis carroñeros ya van camino a {location} para recuperar tus cosas. Esperemos que nadie te las haya quitado.",
	"5a8fd75188a45036844e0b00": "Vale, mis chicos están en {location} y han empezado a buscar tus cosas. Si nadie las ha robado te las traerán de vuelta.",
	"5a8fd75188a45036844e0afe": "Mis chicos van de camino a {location} para buscar tus cosas. Te las devolverán si nadie las ha cogido prestadas... ya me entiendes.",
	"5a8fd75188a45036844e0b0a": "Hoy no es tu día de suerte, soldado. Alguien se ha dado más prisa que nosotros y parece que se fue con tus cosas. ¡Así que no protestes!",
	"5a8fd75188a45036844e0af5": "Me dispongo a cerrar el expediente del día {date} a las {time}. Adiós.",
	"5a8fd75188a45036844e0ae9": "¡Estupendo! Acabo de cerrar el expediente.",
	"5a8fd75188a45036844e0aeb": "Muchacho, no soy un mozo de almacén y no puedo guardar tus cosas para siempre. Me temo ya no las tengo.",
	"5a8fd75188a45036844e0afc": "¿Dónde te has metido? Guardé tus cosas todo el tiempo que pude, pero pensé que estabas muerto y las vendí ¿Piensas que soy un baúl con patas? ¡Ni de coña!",
	"5a8fd75188a45036844e0b0b": "Lo siento, pero no hemos podido recuperar tus cosas del seguro. Mis chicos han estado buscado por todos los sitios y no hubo suerte.",
	"5a8fd75188a45036844e0af8": "¿Qué? ¿Buscas tus cosas? Aquí no hay nada que te pertenezca ya... has tardado demasiado. Lleva más cuidado la próxima vez.",
	"5a8fd75188a45036844e0b07": "¡Anda! Parece que al final sabes lo que haces y lo aseguraste a tiempo. El expediente ya está cerrado, adiós.",
	"5a8fd75188a45036844e0b04": "El parte del seguro está cerrado. Nos vemos la próxima vez.",
	"5a8fd75188a45036844e0b0d": "Desgraciadamente no se ha podido localizar nada.",
	"5ab0f32686f7745dd409f562": "¿Qué hay, soldado? ¿De verdad que has quitado de en medio a esos matones? ¿O simplemente te has dedicado a recoger la chatarra que otros han dejado por el camino? Vale, no te mosquees. Te creeré hasta que la cagues de verdad.",
	"5ab0f32686f7745dd409f569": "¡Vaya, gracias! No me extraña que Prapor te haya recomendado como una persona responsable y de confianza.",
	"5ab0f32686f7745dd409f566": "¡Parece que la suerte está de tu parte, soldado! Esto vale su peso en oro y te mereces una buena recompensa. Y también un extra por mantener la boca cerrada y no contárselo a la competencia. Bueno, y mi gratitud, que ya sabes que vale más que el dinero...",
	"5ab0f32686f7745dd409f599": "Espero que hayas dejado bien claro nuestro punto de vista.",
	"5ab0f32686f7745dd409f591": "¡Maravillosamente retorcido, tío! Me has dejado sin palabras. Coge tu recompensa.",
	"5ab0f32686f7745dd409f568": "¡Y esto es lo que significa trabajar con profesionales! ¡Dicho y hecho!",
	"5ab0f32686f7745dd409f563": "¡Vaya, no me lo esperaba! Bueno, gracias... Puede que no sea el más importante de los recados, pero te lo agradezco de todas formas. Podríamos decir que se trata de un favor personal. Ah, y para que lo sepas, no esperes que suplique, así que tenlo en cuenta en el futuro para saber con quién te conviene trabajar.",
	"5ab0f32686f7745dd409f579": "¡Estás hecho todo un Pinkerton! ¡Me has ayudado enormemente!",
	"5ab0f32686f7745dd409f5b0": "Buen trabajo, Rambo. Coge tu recompensa. Por cierto, debes haber utilizado algo de importación, se cagaron bien en los pantalones.\n",
	"5ab0f32686f7745dd409f56d": "¡Qué curioso! Así que allí fue a parar toda el agua...Gracias, informaré a mi gente. Seguro que Skier no se pondrá muy contento por interferir en sus negocios pero, ¿qué no hacemos hoy en día por el bien de las personas?",
	"5ab0f32686f7745dd409f56f": "Te lo agradezco desde el fondo de mi corazón. Ni siquiera puedo explicar lo mucho que significa dada nuestra situación, aunque sea poca cosa. La mayoría de las personas se lo hubieran quedado para ellos, pero tú no lo has hecho. Gracias.",
	"5ab0f32686f7745dd409f570": "Un placer hacer negocios contigo.",
	"5ab0f32686f7745dd409f571": "Vaya, no esperaba eso de ti. ¡Te lo digo con toda sinceridad! Con la ayuda de esos planos podríamos haber encontrado y enviado comida a muchos civiles, y ahora todos esos recursos acabarán en las manos de Skier. ¡Qué los venderá diez veces más caros! ¿¡Cómo puedes ponerte del lado de ese sinvergüenza!?",
	"5ab0f32686f7745dd409f564": "¿Cómo ha ido? Bueno, en realidad no hace falta que me lo digas, ya sé que ha sido todo un éxito. Has vuelto de una pieza y la parte interesada me ha confirmado que todo ha ido bien. Así que esta vez cobras el doble, de su parte y de la mía.",
	"5ab0f32686f7745dd409f572": "No deja de impresionarme la fiabilidad de tus servicios.",
	"5ab0f32686f7745dd409f56b": "Gracias, joven. No puedo contarte para qué lo necesito, pero créeme, es para una buena causa.",
	"5ab0f32686f7745dd409f592": "Vale, veo que lo has encontrado todo. ¡Muy bien hecho! Para mí todo este trato apesta, pero como dice el refrán: el dinero no huele. Coge tu recompensa.",
	"5ab0f32686f7745dd409f576": "Es reconfortante darse cuenta de que era una persona responsable, que también estaba dispuesta a arriesgarse por el bien común.",
	"5ab0f32686f7745dd409f56c": "Justo a tiempo. Has prestado un importante servicio para muchos, o mejor dicho, para todos.",
	"5ab0f32686f7745dd409f565": "¿Qué? ¿Lo has vuelto a conseguir? Eres todo un soldadito, ¿eh? ¡El Terror de Tarkov, joder! ¡Vamos, ahora no te ofendas! Todo ha salido como estaba previsto y te debo una. ¡Los negocios van bien y me siento de puta madre! Y cuando me siento de puta madre, la gente de mi alrededor comienza a sentirse de puta madre también. ¿Lo pillas?",
	"5abe61a786f7746ad512da4a": "Hola, soldado. ¿Sigues luchando? Bien. Tengo trabajo para ti, una cosa sin importancia, la verdad. Evidentemente no es para alguien de tu calibre, pero considéralo, por así decirlo, como un favor. Hay un paquete que han escondido para mí en el búnker que hay detrás del aserradero. Contiene cargadores de 60 balas para fusiles AK del 5,45x39 mm. Ya sabes, un producto bastante popular. Así que se han encargado de poner un candado en la reja para evitar que lo roben. Los empleados de TerraGroup solían pasar el rato por allí y uno de los jefazos tenía una copia de la llave guardada en algún sitio. El tipo vivía por los dormitorios cercanos a Factory. Así que acércate y echa un vistazo. De hecho, si no puedes encontrar el búnker, intenta conseguirlos en otro lugar. Tengo un encargo urgente.",
	"5ab0f32686f7745dd409f57a": "¡Jo, jo, jo! ¡Eso ha sido una liada y no lo que yo había visto! Me llega información de todas partes de que un cabronazo se ha cargado a un montón de peña... ¡Eres la hostia! Toma tu recompensa.",
	"5ab0f32686f7745dd409f582": "Bien, estupendo. Es el momento de llegar tan lejos como sea posible mientras mi gente hacen sus experimentos. Podremos echarle un vistazo más tarde.",
	"5ab0f32686f7745dd409f57e": "Maldita sea... me equivocaba al contar contigo. No puedo ayudarte, estoy hasta el cuello de problemas gracias a la que has liado.",
	"5ab0f32686f7745dd409f577": " Ese trabajo me pertenecía, joder... No creo que podamos seguir haciendo negocios puesto que no puedes cumplir una mierda. Vamos, piérdete.",
	"5ab0f32686f7745dd409f588": " Bien hecho. Mis chinos no tardarán en llegar y lo sacarán enseguida. Coge tu recompensa.",
	"5ab0f32686f7745dd409f56a": "¡Impresionante! ¡Es casi un maletín nuclear! No me extraña que no hayan escatimado en recursos para sacarlo de allí.",
	"5ab0f32686f7745dd409f578": "¡Hostia puta! No me lo puedo creer... Vale, firma el recibo. Te tengo fichado, así que pásate de vez en cuando. Suelo tener toda clase de trabajitos, ya sabes lo fácil que desaparece la gente ahora.",
	"5ab0f32686f7745dd409f567": "Bueno, dicen que el dinero no puede comprar la amistad, pero todavía te debo una.",
	"5ab0f32686f7745dd409f57c": "¡Y decías que allí no había nada! De todas formas podrían estar vacíos, necesito comprobarlos. En cualquier caso, eso es cosa mía.",
	"5ab0f32686f7745dd409f573": "Eres un imbécil, eso está claro. Me han dicho que le has dado el archivo a esa medicucha después de todo lo que hice por ti... ¡Puto salvador de la humanidad, joder!",
	"5ab0f32686f7745dd409f574": "Bueno, lo que sea... muy bien hecho por tu parte. ¿No te parece? Las puñaladas traperas no son lo mío, ya te lo dije. Cógelo y vete. Ya nos veremos...",
	"5ab0f32686f7745dd409f575": "Vaya, ahora podremos añadir algo de carne a nuestra exquisita variedad de comidas, ¿verdad? Muchas gracias joven.",
	"5ab0f32686f7745dd409f56e": "Puedes estar orgulloso de ti, aunque hoy hayas quitado algunas vidas, no eran buenas personas... Sin embargo, sí que les has dado una oportunidad a muchos civiles.",
	"5ab0f32686f7745dd409f57b": "No tienes ni idea de lo que has logrado para esta gente.",
	"5ab0f32686f7745dd409f57f": "Gracias, soldado. Bien, el mendigo que buscas solía refugiarse por las vías, en un vagón cercano a la caldera. Mis chicos lo han visto por la zona a menudo. Nos vemos.",
	"5ab0f32686f7745dd409f581": "Parece que no se ha solucionado el problema, pero sí que se ha vuelto aún más complicado. En fin, que pase lo que tenga que pasar.",
	"5ab0f32686f7745dd409f57d": "Cuando acabes, ve a divertirte un rato, anda. Seguro que todos salimos ganando.",
	"5ab0f32686f7745dd409f580": "Me pregunto cuanto tiempo habrá estado vagando por ahí. ¿Cómo habrá sobrevivido? ¡Pero si no atinaba a decir ni una palabra! En fin, primero vamos a desinfectarlo entero con colonia y después lo abrimos para echar un vistazo.",
	"5ab0f32686f7745dd409f587": "En fin... A ver, ¿por qué leches estás ayudando a Skier? ¿Te soborna con dinero? ¿Te ha prometido una parte? ¡Qué le den a él y a ti también!",
	"5ab0f32686f7745dd409f5a0": "Bien, espero que los tanques sigan intactos.",
	"5ab0f32686f7745dd409f583": "¡Maldito cabrón! ¡Todo se ha ido a la mierda! ¡Joder! Tanto esfuerzo desperdiciado... ¿¡Qué coño te pasa!? Eres un tío sensato, no un loco. Bah, no te quiero ni ver. ¡Has arruinado un negocio de puta madre! ¡No pienso encargarte ningún asunto serio!",
	"5ab0f32686f7745dd409f584": "¡Ahora sí que sí! Bien hecho, hermano. Es impresionante que no te hayas rajado en el último momento. Es hora de que hagamos negocios en serio...",
	"5ab0f32686f7745dd409f585": "No sé qué decir. Me asusta pensar quién podría necesitar este químico y para qué.",
	"5ab0f32686f7745dd409f58c": "Lo entiendo, no es tarea fácil eliminar a esos gilipollas de una vez por todas sin despeinarse. Aunque te aseguro que tampoco es para tanto, así que prepárate e inténtalo de nuevo.",
	"5ab0f32686f7745dd409f589": "Bendito seas, Rambo. No sé cómo lo habrás conseguido, aunque de cualquier modo no es asunto mío... Trabajar contigo es agradable, así que no te sorprendas si pronto empiezo a preocuparme por ti.",
	"5ab0f32686f7745dd409f58d": "¡Ojo! ¡Aquí viene The Punisher en persona! Se dice que hay un salvaje despiadado embolsando a la escoria que se pone en su camino... Mis amigos te envían un saludo y algunos regalitos.",
	"5ab0f32686f7745dd409f586": "¡Maravilloso! No me quiero imaginar la cara que pondrá Skier, pero sinceramente, creo que es mejor que se encarguen de esta porquería personas competentes y no él.",
	"5ab0f32686f7745dd409f58a": "¡Buen trabajo! Todavía quedan muchos tipejos sueltos, pero es un comienzo.",
	"5ab0f32686f7745dd409f58f": "Genial, ahora nos persigue esta mierda. Borrón y cuenta nueva, yopta. Hasta la próxima.",
	"5ab0f32686f7745dd409f594": "Deshacerse de algunos Scavs no tiene mucho mérito, al fin y al cabo ni siquiera se les puede considerar humanos. Pero matar a todo el mundo indiscriminadamente, incluso tus propios... Mal negocio, eso es lo que es. Coge tu dinero, se acabó. Les he dicho que no cuenten más conmigo para estas cosas. Como ya te conocen, pueden contactar contigo directamente cuando les dé la gana.",
	"5ab0f32686f7745dd409f590": "Umm... vale, de acuerdo. Olvidemos las viejas rencillas y sigamos con el trabajo. Lleva cuidado con ese personaje de Skier, no tiene nada de bueno.",
	"5ab0f32686f7745dd409f58b": "Has dado en el clavo, ¿eh? ¡Genial! Coge tu recompensa. Apuesto a que no es el último trabajo que te ofrecen mis camaradas.",
	"5ab0f32686f7745dd409f593": "Vaya, parece que no pudiste acabar con sus operaciones, ¿eh? Bueno, tal vez no merece la pena intentarlo de nuevo. ¿Qué piensas?\n",
	"5ab0f32686f7745dd409f59e": "Mis contactos han recibido todo lo que necesitaban. Buen trabajo, me encantaría volver a contar contigo.",
	"5ab0f32686f7745dd409f5a2": "Doy por hecho que no es necesario recordarte que todo esto es solo entre tú y yo...",
	"5ab0f32686f7745dd409f59d": "¡Buen trabajo! ¡Estupendo! Estás hecho todo un Sherlock de verdad.",
	"5ab0f32686f7745dd409f5a7": "¡Qué buen portátil! ¿Cómo se lo ha podido olvidar? Lo enviaré para que lo descifren.",
	"5ab0f32686f7745dd409f59a": "Buen trabajo, ahora nos toca actuar a nosotros.",
	"5ab0f32686f7745dd409f5a1": "Eres increíblemente rápido. ¡Estupendo!",
	"5ab0f32686f7745dd409f5a9": "Eres el Sherlock de Tarkov... ¡Buen trabajo!\n",
	"5ab0f32686f7745dd409f58e": "¡Estupendo! Me alegro de volver a trabajar contigo. Tienes mi confianza de nuevo.",
	"5ab0f32686f7745dd409f595": "¡Genial! Toma, coge la recompensa. Mientras tanto, le daré la memoria USB a mis especialistas para que la descifren.",
	"5ab0f32686f7745dd409f5a8": "Con esto hemos obtenido la primera mitad. Espero que sigas así.",
	"5ab0f32686f7745dd409f5ab": "Bien, comprobaremos quién se oculta allí. Contacta conmigo más tarde.",
	"5ab0f32686f7745dd409f5b1": "¡Ahora hablamos en serio! El rublo cae en picado y los billetes verdes crecen como el culo de una puta de carretera. Je, je, je. ¡Espera la llamada de Peacekeeper, ambicioso profesional!",
	"5ab0f32686f7745dd409f5a3": "¡Kurwa! Uy, perdón. Pero... quizá este contratiempo se pueda convertir en algo beneficioso para los dos.",
	"5ab0f32686f7745dd409f5a5": "Tal como pensaba eres un auténtico hombre de negocios.",
	"5ab0f32686f7745dd409f5ad": "Buen trabajo, amigo mío.\n",
	"5ab0f32686f7745dd409f5a4": "Bien, ahora podremos averiguar qué traman esos fanáticos.",
	"5ab0f32686f7745dd409f59c": "Buen trabajo, amigo mío. Se lo haré saber a mi gente.",
	"5ab0f32686f7745dd409f5ac": "El coche estaba allí, ¿no? Lo pasaremos por la base de datos. Tengo la sensación de que encontraremos más cosas interesantes.",
	"5ab0f32686f7745dd409f59f": "¿Por casualidad no habrás mencionado nada de este asunto a las autoridades, verdad? ¡Bien! Aquí tienes tu recompensa.",
	"5ab0f32686f7745dd409f5b2": "Genial, puedes contar conmigo a partir de ahora.",
	"5abe61a786f7746ad512da4e": "Hola, mercenario. ¿Por causalidad buscas trabajo? Muy bien, no será muy complicado para un tipo curtido como tú. Y no te marcharás con las manos vacías. Siempre te puedo conseguir comida y bebida y, lo más importante, atención médica especializada incluso para los casos más complicados. Por supuesto, a los clientes más fieles que no dudan en ayudarme con mis negocios, les ofrezco un trato preferencial con mis servicios y mercancías. Pero eso es cosa tuya, solo si demuestras que eres de confianza. Mientras tanto, empezaremos con una tarea sencilla. Necesito botiquines de primeros auxilios, de los de color rojo, conocidos como \"Salewa\". ¿Te suenan? Y como prueba de que puedes hacerlo, quiero que los consigas durante el combate. Siempre es un placer trabajar con alguien en quien se pueda confiar.",
	"5ab0f32686f7745dd409f5aa": "Gran trabajo, señorito.\n",
	"5ab0f32686f7745dd409f59b": "Bien hecho, los trabajos siguen según lo planeado.",
	"5ab0f32686f7745dd409f5af": "Con el debido respeto, no pensaba que lo lograrías. Parece que ahora eres mi francotirador...",
	"5ab0f32686f7745dd409f5b4": "En efecto, se trata de la letra característica de un médico. Gracias, joven.",
	"5ab0f32686f7745dd409f5ae": "Trabajo bien hecho, trabajo bien pagado. Haré que verifiquen este USB inmediatamente.",
	"5ab0f32686f7745dd409f5b7": "Buen trabajo. Lleva cuidado por ahí.",
	"5ab0f32686f7745dd409f5a6": "Bien, empecemos con los negocios.",
	"5ab0f32686f7745dd409f5b5": "Temo pensar que estemos siguiendo un callejón sin salida, pero lo voy a enviar para que lo analicen de todas formas.",
	"5ab0f32686f7745dd409f5b3": "Umm... ¿Entonces dices que una de las ambulancias estaba aparcada junto al balneario? Interesante.",
	"5ab0f32686f7745dd409f5b6": "Bien hecho, Mechanic ha recibido la pólvora.",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a786f7746ad512da47": "¿Vivito y coleando? ¡Vaya tío! No todos pueden decir lo mismo hoy en día. Bien, parece que sabes encargarte de las cosas. Eso es bueno. Ya que tienes experiencia táctica, te ofrezco lo siguiente. ¿Conoces la zona del aserradero? Hay ciertas personas de mi confianza que tienen algunos asuntos pendientes por allí. Pero la chusma local, haciendo gala de poco sentido común, van por ahí creyéndose los amos del lugar y siguen poniéndose en su camino. Según mi información, esos imbéciles no son más de 15 y no deberían darte problemas con la táctica adecuada. ¿Qué me dices?\n",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da49": "Buenas, apreciado camarada. Adelante, pasa. Hay trabajo por hacer si te interesa. Necesito encontrar una cosa y se me agotan las opciones. Resumiendo, uno de los capataces que trabajó en la maldita Polikhim ha conseguido por casualidad información muy importante y valiosa. Seguro que sabrás lo difícil que es encontrar cualquier evidencia sobre TerraGroup y sus socios, ¿verdad? Pero resulta que la gente que trató de arrancarle esta información al capataz, fueron más brutos que inteligentes. El tipo murió antes de poder aflojar. ¿Te lo imaginas? ¡Que imbéciles! ¿Cómo se puede hacer negocios con gente como esa? Bueno, volviendo al tema. Parece ser que el tipo escondió los documentos en alguna parte, estuve preguntando a gente que había trabajado con él. No hay muchas probabilidades pero, ¿quien sabe si tú tendrás más suerte? En pocas palabras, ese capataz trabajó con químicos. Ya sabes por donde voy... Y en algún lugar de la fábrica, él y sus compañeros tendrían una caseta o algo así; para comer, relajarse, probablemente invitar chicas, etc. Imagino que estará escondido allí en alguna parte. Si no lo encuentras tú, probablemente nadie lo hará.",
	"5abe61a786f7746ad512da48": "Veo que todavía sigues por este desastre, ¿verdad?. Bueno, vayamos al grano. Hay una cosa de la que quiero que te encargues. Digamos que... se trata de algo bastante delicado. Parece que ha surgido cierta confianza entre los dos, ¿no? Así que voy a confiar en ti. No entraré en detalles de quién es y para qué, no lo necesitas saber para este encargo. Se trata de recoger un paquete y llevarlo a otro sito. No suena difícil, pero hay un detalle. Lo debes conseguir en Customs y la entrega se hará en Factory. ¿Estás interesado?",
	"5abe61a786f7746ad512da61": "Así es como está la cosa. El negocio de los químicos ha funcionado de lujo y ya sé a quien vendérselo. El cliente está listo y a la espera. Solo queda una cosilla por resolver. Encontrar más químicos amarillos de esos. La parte más complicada del asunto ya está resuelta. Parece que alguien ya lo había intentado antes. No sé si de forma consciente o no. Pero según pone en las nota de envío de los documentos que recuperaste, alguien intentó llevarse una caja de la fábrica. Aunque no consta en ninguno de los registros de salida, así que supongo que merece la pena echar un vistazo por allí. Y no se trata solo de un inyectable, sino de una caja llena hasta reventar. Puede que la caja tenga algo que las distinga de las demás. Busca algún tipo de marca, ¿entendido? Ah, y una cosa más. Mis queridísimos amigos, Prapor y Therapist, parece que se huelen algo y están al acecho. ¡Así que no seas chaquetero! Solo un poco más y seremos los amos del lugar. Buena suerte, hermano. Le hablaré de ti a Ragman para que te venda algunos cascos guapos. ¡Los mejores que podrás encontrar!",
	"5abe61a786f7746ad512da50": "Me alegro de verte, muchacho. Tengo un trabajo bien pagado para ti. Puesto que ya conoces el problema del agua en la región y su origen, puedo confiarte la siguiente información. Descubrimos qué es exactamente lo que está contaminando el acuífero y sabemos cómo detenerlo. Vamos a necesitar unos días más pero lo conseguiremos. Varios ingenieros cualificados ya están trabajando en ello. Aunque hasta entonces debemos sobrevivir con las escasas reservas que tenemos, que son muy pocas. Sin embargo, me consta que algunos individuos pudieron abastecerse de agua llenando grandes barriles, antes de que se contaminara. Se trata de una banda que utiliza la zona de los dormitorios como su escondite, cerca de la fábrica. Hay varios testigos que los vieron llevar los barriles con agua hasta allí. No se les puede culpar por tratar de sobrevivir por sus medios, pero no necesitan tanta cantidad, y tampoco saben que en unos días todo se habrá acabado... Es triste, pero debido a la falta de agua, puede que muchos mueran hasta que terminemos con el problema. Por favor, localiza dónde almacenan los suministros de agua y cuéntamelo.",
	"5abe61a786f7746ad512da46": "¿Cómo va todo, soldado? ¿Todavía sigues de una pieza? Bien. Mira, hay un problema. Si lo solucionas, podremos hablar de confianza. ¿Estás interesado? Entonces escucha con atención. Tenía un amigo que conducía el camión cisterna en la fábrica. Consiguió sacar a la familia, pero volvió para recoger sus cosas y murió. Vivía en uno de los dormitorios, el más grande. No recuerdo la habitación exacta, solo estuve una vez y estaba demasiado agotado como para buscar nada. Había un póster de una chica en la pared, eso seguro. Pero no me acuerdo de más. Yendo al grano, el tipo tenía un antiguo reloj de bolsillo hecho de bronce con una cadena. Una especie de reliquia familiar. Si nadie lo ha cogido, entonces hay dos opciones: o está escondido en alguna parte de la habitación, o en su camión. Quiero devolvérselo a su hijo, su padre no era ningún capullo, merece la pena ser recordado.",
	"5abe61a786f7746ad512da45": "¿Qué hay, soldado? ¿Qué es lo que buscas? ¿Dinero? ¿Comprar algo? Estás en el lugar adecuado, pero antes tengo que saber quién eres y de qué pasta estás hecho. Es la primera vez que te veo, y no te ofendas, pero he vivido lo suficiente como para no confiar en la gente que a penas conozco, así que tendrás que demostrarme lo duro que eres en el campo de batalla. Y resulta que los tipos duros no escasean en la juerga que se ha montado en la ciudad últimamente, ya sabes... Si regresas y demuestras que mereces la pena, quizá la bienvenida sea más cariñosa, los precios bajen y puedas conseguir cosas mejores. Parece justo, ¿verdad? Perfecto entonces. Ya que has aceptado, y pensando en que eres un principiante, veamos... ¿Qué tal si te cargas a 5 matones en la zona de Customs y me traes 2 escopetas MP-133 como prueba?",
	"5abe61a786f7746ad512da53": "Necesito tus servicios. No pongas esa cara... ¡Y claro que te pagaré! En una de las habitaciones de los dormitorios, esos que están llenos de bandidos, en el primer piso, solía vivir un joven paramédico destinado en la fábrica. Por desgracia no conozco el número de la habitación. Resulta que mis compañeros y yo fuimos sus invitados en el Día del Médico, pero había oscurecido y estaba distraída por la fiesta. Él era un joven especialista, todavía un interno, pero muy entusiasta. Planeaba alistarse en el Servicio Medico Militar en San Petersburgo. El caso es que recuerdo su caja fuerte, allí mismo, en la habitación, en la que guardó un maletín con un novedoso aparato médico que le entregó su jefe. Sé que intentó salir de salir de la ciudad en su VAZ 2109 azul, con matrícula de San Petersburgo. Pero no sé si lo logró o no. Hasta donde he podido averiguar, o bien se quedó atascado cerca de la gasolinera o fue arrestado por los militares. En cualquier caso, podría darle un buen uso a ese equipo. Llegado el momento, puede que incluso tú lo necesites también. No deseo que eso ocurra, no me malinterpretes, pero... supongo que entiendes la situación mejor que yo. Búscalo. Ah, casi se me olvida, Ashavir y yo compartimos el interés por este asunto. Tiene algo para ti que te va a gustar. Si completas la misión, claro.",
	"5abe61a786f7746ad512da4d": "Saludos, maestro del hacha y la pistola... Tengo una información reciente muy jugosa. Huele a dinero fácil sin esforzarse demasiado. ¿Estás listo? Escucha. Resulta que había un listillo que manejaba los garajes cercanos a las aduanas y que vivía en los dormitorios que hay junto a la fábrica. Y como de costumbre, se olvidó algo de dinero al marcharse. Vivía en la habitación 214, pero eso no importa, no creo que encuentres mucho por allí. Aunque, ha salido algo interesante a la luz: parece que también tenía otra habitación y que la utilizaba como almacén, la 203. Estoy seguro de que si hay algo de valor tiene que estar ahí dentro. Varios de sus empleados han muerto husmeando por la zona. También tenía un garaje. No sé el número exacto, pero es de dos dígitos, lo sé porque tengo una lista completa de todos los propietarios empezando por el número 100... Pues su nombre no está en la lista.",
	"5abe61a786f7746ad512da4f": "Tengo un trabajo urgente para ti. Es de suma importancia para todas las personas que aún están con vida, o que mejor dicho, viven en nuestra devastada región. ¿Sabes dónde está la fábrica química? Ahora no importa averiguar lo que producían o lo que están tramando por allí, o quién la controla y la protege... Hay algo más importante. Tengo la firme sospecha de que algún tipo de veneno se está filtrando desde las instalaciones de la fábrica hasta las aguas subterráneas. Y debido a la falta de suministros del exterior, estamos forzados a beber de esa agua. ¿Lo comprendes? Ni siquiera los filtros son efectivos ya. Si no resolvemos este problema, nadie necesitará ni munición ni granadas de aquí a un tiempo. Para buscar una solución necesito las lecturas de los analizadores de radiación y gases que deberían estar en Factory, junto a las bombas de agua. Busca en el interior de una caseta pequeña. ¡Date prisa!",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da52": "Hay más trabajo si te interesa. Creo que ya habrás comprendido que trato de ayudar a los civiles que todavía quedan por aquí, en los refugios, junto con todos aquellos que, por desgracia, no tuvieron tiempo para salir del perímetro. De hecho, todas las batallas que has librado por mí solo han sido el medio para alcanzar mi objetivo principal. Y este objetivo no es otro que ayudar a las personas inocentes a sobrevivir hasta que esta pesadilla termine, o hasta la evacuación... Por ahora, me das la impresión de ser una persona más o menos normal, que aún no se ha convertido en un monstruo, a diferencia de la mayoría de los tuyos que vienen a verme. En fin, tengo que pedirte una cosa. Necesito morfina, y no para vendérsela a ningún drogadicto. Pese a todo, soy doctora e hice un juramento. Muchos civiles son heridos como consecuencia de los enfrentamientos; balas perdidas, fragmentos de granada... Y hay mujeres, ancianos y niños... que no son soldados curtidos ni mucho menos. Y no pueden y no deberían soportar tal dolor. Sé que USEC solía llevar suministros con inyectables desechables en sus todoterrenos. Tráeme al menos 5 de esos.",
	"5abe61a886f7746ad512da87": "Ah, ¿eres tú? ¿Listo para un negocio de verdad? Sí, claro... das mucho más miedo que yo. Ja, ja, ja. Yendo al grano, hay algunos \"turistas\" que me están molestando últimamente, ya me entiendes... Se entrometen en mis negocios y se cargan a mi gente. No me gusta. Te daré una buena cantidad si te ocupas de unos cuantos.",
	"5abe61a786f7746ad512da4c": "Buenas. Prapor me ha dicho que eres tú el muchacho que nos ayudará a encontrar la nota perdida. ¡Estupendo! Estaré esperando.",
	"5abe61a786f7746ad512da51": "Me alegra verte de nuevo. Mi gente ha conseguido averiguar quién está involucrado en las operaciones ilegales relacionadas con el agua limpia. Gracias a tu información, por supuesto. Bueno, se trata de una banda de Scavs que opera en la zona de Customs. No me siento muy cómoda con este tipo de peticiones, pero hay vidas en juego y esos canallas siguen con sus trapicheos. Necesitamos que se asusten bien, así que deja que se desangren, que sufran, así podrán sentir en su propia piel lo que han hecho como castigo. ¿Lo vas a hacer?",
	"5abe61a786f7746ad512da54": "Hola, joven. Me alegro de verte. Tengo un encargo muy importante y no me sirve cualquiera. ¿Lo aceptarías? Escucha, ¿conoces el aserradero de Woods? El caso es que durante la época de las Contract Wars, se utilizó como base de suministros temporal para TerraGroup. Estoy muy interesada en los planes de suministro que tenían en la región. Creo que podrían estar por la zona. Intenta buscar en los alojamientos de los trabajadores. En teoría se trata de un portadocumentos de seguridad con un símbolo especial.",
	"5abe61a786f7746ad512da55": "Me ha contado un pajarito que la doctora te ha encargado buscar unos documentos. Pues ya sabes que tengo el negocio a pleno rendimiento y que me vendría muy bien poder joderle las operaciones... Una especie de sabotaje, ¿eh? Vamos, tráeme esa información y te trataré bien. Si consigues que gane más pasta también confiaré más en ti. ¿Que para qué lo necesito? No te hagas el tonto, piensa un poco. Estoy expandiendo el negocio, montando mis operaciones, y ese material es oro. Cualquier cosa que pertenezca a los que han montado toda esta mierda, se venderá de puta madre a través de mis contactos.",
	"5abe61a786f7746ad512da5c": "¿Aceptarías un trabajillo extra? Ja, ja, ja... ¡Qué mundo tan hipócrita! Intenté echarle un cable a un gamberro y el tío me lo de vuelve riéndose en mi jeta. Es más, ahora resulta que va de matón, cargándose a gente por ahí sin remordimiento. ¿Y yo qué? ¿Dónde está la justicia? Tienes razón... Como dijo el fiscal: \"la justicia se encuentra aquí, tras el muro\". Pero resulta que ahora estamos todos dentro del mismo puto muro. Lo pillas, ¿no? En fin, me he ido por las ramas. Lo que tienes que hacer es muy fácil. Hay un grupo de Scavs que ha tomado Factory como si fuera su casa. Uno de sus jefes es un tipo que se apoda Uruguay. ¿Quién coño se pondría ese apodo? Qué vergüenza de tío. ¿No tienes curiosidad por saber quién pare a esos imbéciles? Pues a mí sí que me pica... Bueno, el objetivo es que les cortes el rollo en seco. Aunque esa es la mitad del trabajo. El gilipollas este tiene un amuleto, algo que se supone que da suerte. Un mechero Zibbo chapado en oro, que siempre lleva en la mano. Según tengo entendido vivía en los dormitorios de Customs, en la habitación 303. Cuando le des pal pelo quiero que dejes el mechero en un sitio, para que alguien lo encuentre y se dé por aludido... ¿Entiendes? Así es el negocio. Está en Customs, en una caseta cercana al parking de tráileres. Aquí tienes la llave. Buena suerte.",
	"5abe61a786f7746ad512da4b": "Adelante, pasa, siéntete como en casa... ¿Cómo es la vida del soldado? ¿Tienes algún agujero extra en el cuerpo? Qué interesante. No hay forma de darles utilidad, ¿verdad? Bueno, tengo un problemilla bastante desagradable ¿Me podrías ayudar a solucionarlo? Mi mensajero se ha esfumado. Joder, confié en ese saco de mierda y me la ha estado jugando todo este tiempo. Resumiendo, mandé una carta a Therapist con algunas propuestas para cooperar en beneficio mutuo. No es nada especial, pero tampoco es algo que deban saber otras personas. El caso es que el desgraciado ha desaparecido, pero un pajarito me ha dicho que puede que lo hayan matado en algún lugar de Factory. ¿Por qué cojones iría allí ese idiota? Le dije que fuera directo al sitio. En fin, encuentra el cuerpo y revísalo, tal vez mi carta todavía esté allí. Si la encuentras por casualidad, entrégasela a la doctora. ¿Lo vas a hacer?",
	"5abe61a786f7746ad512da5f": "Ya estoy cansado de esperar. Los documentos que sacaste de la guarida del humanoide ese parecen interesantes. Bueno, está bien, bastante interesantes. Pero ya te digo que son mercancía peligrosa. No tengo muy claro quién podría ser el comprador adecuado. No se trata de la pasta, sino de los putos problemas que podríamos tener si elegimos a la persona incorrecta. Así que aquí tienes la llave que encontraste. Trata de buscar más información. Mis chicos dicen que es de una habitación de los dormitorios de Customs. Y a juzgar por los documentos, parece que nuestro ex jefazo fue visto en la segunda planta del primer edifico. Cualquier información que puedas encontrar en la habitación podría ser muy útil. La recompensa estará a la altura.",
	"5abe61a786f7746ad512da56": "Hola de nuevo. Tengo escasez temporal de alimentos no perecederos, en concreto necesito carne enlatada. ¿Puedes ayudarme? Serían unas 15 latas. Conozco unos cuantos sitios donde las podríamos conseguir. Pues claro que sí, de nuestros amigos Scavs, ¿de quién si no? Solían tener un almacén en la gasolinera cercana a la fábrica, quizá todavía quede algo. También había otro almacén de comida en algún sitio de los dormitorios, con bastantes más cosas que carne enlatada... Pero ahora mismo solo me interesan las latas, así que puedes coger el resto de cosas que encuentres. ¿Hay trato? Sé que estas dos bandas están trabajando juntas, pero para prevenir que su propia gente les robe, los líderes se han intercambiado las llaves de los almacenes. Supongo que será bastante fácil para ti, o eso creo.",
	"5abe61a786f7746ad512da5e": "Oye, Sherlock, ¿te apetece resolver un misterio? Eres todo un profesional con los enigmas, ¿verdad? Vale, echa un vistazo. Un pobre vagabundo se pasó por aquí no hace mucho. Daba la impresión de que le faltaba una tuerca, o quizá se hacía el loco, la verdad es que no tengo ni idea. Iba muy sucio, llevaba la ropa hecha pedazos y apestaba de los pies a la cabeza. ¿¡Toda una arma química, verdad!? Lanza uno de esos en cualquier combate y prepárate para contar los cadáveres por montones. ¡Me parto! Je, je, je... En fin, bueno, ya me estoy yendo por las ramas. En ese momento solo quería deshacerme de él para que no nos pegara la peste, pero resulta que uno de mis chicos le reconoció. Parece que ese saco de mierda era un antiguo compañero suyo. ¡Ya te puedes imaginar su cara! No paran de pasar cosas chungas, tío. Y la gente decente al final termina en la mierda. Aunque lo que realmente importa no es eso. El tipo que lo reconoció me dijo que no era un cualquiera... ¡Era el puto Jefe de Seguridad de la Polikhim! Y tengo entendido que se encargaba de vigilar un par de zonas un tanto... delicadas. ¡Imagínate las posibilidades que tendría con una fuente como esa! Si es que al menos fuera capaz de recordar su propio nombre, en lugar de babear y murmurar mientras mueve los labios como un colgao. ¡Qué desperdicio! No sé qué le habrá pasado, pero tengo una teoría... Este deshecho debe haberse ocultado en algún sitio todo este tiempo, y probablemente, habrá dormido sobre sus propias heces en algún agujero asqueroso... ¡Claro! ¡Ya lo tengo! Debes averiguar dónde puede haber un lugar como ese. ¿Crees que vas a necesitar un traje NBQ? Ja, ja, ja. Estaba bromeando. Pero si es el caso, me lo pido para mí. ¡Ah, y todo lo que encuentres!",
	"5abe61a786f7746ad512da57": " Hola. Qué bien que estés por aquí. Tengo un trabajo justo para ti, ya que parece que estás familiarizado con él. Nuestros ingenieros han conseguido neutralizar la fuga de químicos de la fábrica, pero parece que el agua todavía no se ha purificado del todo. Ya que los únicos contaminantes que quedan son derivados del petróleo, asumimos que deben estar relacionados con los depósitos de combustible cercanos a la fábrica. ¿Te suenan? Es difícil no verlos, son bastante grandes. Las salas específicas de los depósitos de combustible y las instalaciones del horno, deben estar equipadas con analizadores de radiación y gases del mismo tipo que los que encontraste en el interior de Factory. Si nadie los ha robado, claro. Encuéntralos, tráelos y podremos solucionar los problemas de suministro de agua en la región. Al menos por un tiempo.",
	"5abe61a786f7746ad512da5b": "He visto tipos más duros que tú, aunque no tan a menudo... Ja, ja, ja. Qué te den, me la suda. La cosa es que tengo un asunto que flipas entre manos. ¿Qué miras? ¿No te gusta mi jerga? Ja, ja, ja. Sí, estuve un tiempo a la sombra. ¿Y esa jeta? Dos veces además: una de joven, en un reformatorio. Y la segunda en máxima seguridad, por conducta desordenada. ¿Contento? ¿Hemos terminado ya? ¡Por fin, joder! Podrías haberte ahorrado toda la chapa tío. Bueno, la cosa va a ir de la siguiente forma. No puedo asegurarte que funcione al cien por cien, pero tiene buena pinta. Un mierdecilla que siempre va borracho ha ido diciendo por ahí que durante las Contact Wars se encargaba de guiar a grupos VIP, y se aseguraba de que no los pillaran nuestras tropas o los maderos. Es fácil tratar con los soldados, son tipos como nosotros, pero los polis... es otra historia. El caso es que de vez en cuando se topaba con ellos, y como parece que no es muy listo, aprovechaba para robarles todo lo que pudiera durante las paradas. Ahora jura por el nombre de su madre muerta que consiguió birlarles dos memorias USB en el último trayecto. Y resulta que ha estado tanto tiempo colocao que no recuerda ni mierda de dónde los dejó ni lo que contienen. Si es que tienen algo de valor... Comprueba todos los sitios de acampada que encuentres. Ya sé que ha pasado algo de tiempo desde entonces pero, ¿y si tenemos la suerte de nuestra parte? ¡Estás tardando!",
	"5abe61a786f7746ad512da5d": "¿Un vagabundo que antes trabajaba en la Polikhim, dices? ¿Te refieres al ex Jefe de Seguridad? Sí, lo conocía. Todo este lío le ha traído graves consecuencias. Al perderlo todo se dio a la bebida y ahora no tiene dónde caerse muerto. No era un mal tipo, ¿sabes? Espera un segundo, ¿no puede contártelo él mismo? ¿Le han hecho algo? Bueno, no importa... Aunque ya que estás aquí, tengo un asunto con el que me podrías ayudar. Se me ocurre una cosa. Tengo que ahuyentar a los Scavs de Customs, si me ayudas, te diré dónde vivía.",
	"5abe61a786f7746ad512da59": "¡No es un buen momento! Aunque... espera un segundo. Tengo un asuntillo urgente. Hace una hora hubo un tiroteo al otro lado del río, justo a donde se dirigía uno de mis mensajeros. ¡Qué le den, era un inútil de todos modos! Pero llevaba consigo una llave en particular. Una llave especial, poco común y muy apreciada, te lo confieso... ¿Para qué? ¡Pues para una puta puerta que tengo que abrir, sea donde sea! ¿¡Entiendes!? Lo que pasa es que el payaso me tenía que traer un paquete muy importante. Pero el bastardo va, lo esconde, lo pone bajo llave y viene a pedirme dinero. ¡Qué hijo de puta! Incluso le he dado un poco más de lo que pedía, por si a caso, pero el gilipollas no me ha dicho dónde estaba y ha ido a buscarlo él mismo. Estoy seguro de que lo escondió en los garajes. Encuentra la llave y luego encuentra el paquete, aunque tengas que revisar todas las puertas desde el centro de la ciudad hasta el puerto.",
	"5abe61a786f7746ad512da5a": "¡Pero si eres tú otra vez! Así que entonces has decidido estar de mi lado, ¿eh? ¡Increíble! Bueno, necesito que la líes un poco. No para de venir gente de fuera que interfiere con mis negocios, dispara a todo lo que se mueve, le quita la mercancía a mis chicos y los muelen a palos. Lo que me hace bastante infeliz, por así decirlo, ya que no está en sintonía con la visión que tengo de un negocio próspero. ¿No crees? Ah, encárgate de ellos usando solo pistolas, así sabrán que se están metiendo con un profesional. Bien, pues ve y saca ese soldado despiadado que llevas dentro y te pagaré una recompensa por cada cabeza que me traigas, incluso puede que te dé algo extra cuando termines. Son tiempos difíciles y tienes que ganarte la vida de algún modo. Preferiblemente haciendo algo bueno.",
	"5abe61a886f7746ad512da65": "Bueno, es hora de que hagamos de este mundo un lugar mejor. La zona de Shoreline se ha vuelto más peligrosa, últimamente está bajo el ataque constante de varias bandas armadas y están interfiriendo en las operaciones de unos amigos. Ayúdales a solucionar el problema y te recompensaremos como es debido. Hay una cosa más, tendrás que encargarte del asunto utilizando solo armas de la serie AKM, mis amigos deben saber que los has ayudado.",
	"5abe61a886f7746ad512da67": "¿Qué te cuentas, hombre? Vale, esto... mis amigos tienen algo entre manos. La última vez que te deshiciste de los Scavs me llamaron al instante y, cómo decirlo... parece que estaban bastante entretenidos con el espectáculo. Ya sabes, haciendo apuestas, ganando un poco de pasta. Resumiendo, quieren que te vuelvas a cargar a unos cuantos Scavs, pero esta vez usando la vieja y fiable AKS-74U. En serio, nada me interesa menos que saber qué clase de negocio tienen montado, pero pagan bien. ¿Qué dices? ¿Te interesa?",
	"5abe61a786f7746ad512da63": "¡Hola! ¿¡Qué pequeño es el mundo, verdad!? He averiguado que te has compinchado con Skier últimamente. En fin, vayamos al grano. Necesito saber dónde conseguir esos químicos. Tengo unos clientes muy importantes que estarían encantados de comprar todas las cajas por un buen precio. No me importa para qué lo necesitan exactamente, voy más justo de fondos de lo que esperaba. ¿Estás dentro?",
	"5abe61a786f7746ad512da58": "Muy buenas, muchacho. Necesito un poco de ayuda para una buena causa. Tal como has podido comprobar recolecto alimentos, medicinas y otras cosas para que podamos evacuar a la gente. No quiero engañarte, es la verdad. Ahora ya tienen suficientes suministros para el camino. Y lo que es más importante: he conseguido negociar con el otro lado para que dejen pasar a esta gente libremente. ¿Te lo puedes creer? Pero desgraciadamente solo a los civiles, y que no sean hombres ni tengan menos de 60 años. Así que la primera oleada será sobre todo niños pequeños con sus madres y algunas personas mayores. Casi todo está listo, excepto por un pequeño detalle: necesitamos transporte. Tenemos varios vehículos, los justos para subir a los que irán en la primera oleada, pero no funcionan. Según me han dicho, han estado parados demasiado tiempo y necesitan baterías y bujías. Ni siquiera necesitan combustible. En total: 4 baterías y 8 bujías. ¿Puedes conseguirlas?",
	"5abe61a886f7746ad512da6b": "¡Fue increíble cómo te cargaste a esos Scavs!\nLa gente sigue viniendo a preguntar como loca, no quieren comprar, solo quieren que les cuente qué pasó... Bueno, resulta que mis amigos han negociado de alguna forma con las autoridades locales, o lo que queda de ellas, para montar una especie de combate para mercenarios, un torneo, como el de los gladiadores de la antigua Roma. ¡¿Te lo puedes imaginar?! Parece que no hacemos más que retroceder en el tiempo, directos a la Edad Media o peor... ¡Mierda! En fin, para ellos, tú eres... ¿cómo se dice...? Un conejillo de indias, sí. Sea lo que sea que quieran montar, tendrás que encargarte de probarlo para que puedan ajustarlo y evaluarlo conforme a tus actos. Sinceramente, no entiendo una mierda, pero han sugerido que continúes. Esta vez tendrás un enemigo mucho más implacable, quieren que elimines a unos cuantos PMC. Asegúrate también de espantar algunos Scavs por el camino, utiliza cualquier escopeta del calibre 12, da igual. Parece que mis amigos están planeando comenzar la mismísima Tercera Guerra Mundial, seguro que todo eso intensificará la violencia entre Scavs... ¿Estás dentro?\n",
	"5abe61a786f7746ad512da60": "El sobre que encontraste en la habitación contenía un USB con la fórmula de una reacción química. Hemos encontrado a un tipo que maneja de estas cosas. Dice que en la Polikhim tramaban algo y que estaban experimentando con un líquido de color azul, echando mierda por todos lados. ¡Por desgracia en la escuela no me interesaba mucho por la química! Ya sabes, tipos de químicos, valencias, enlaces... esas mierdas. ¡Joder! Je, je, je. Pero bueno, todavía recuerdo algunas cosas. ¡Parece que al final aprendí algo! Bueno, da igual. Lo importante ahora es que confirmemos el experimento. De ese modo, amigo mío, las cosas podrían irnos mucho mejor. Esa porquería azul se encuentra en barriles desperdigados por toda la región. Nadie sabe todavía lo que contienen ni es lo suficiente inteligente para averiguarlo. Y ahí es donde entramos nosotros. Vamos a sacar provecho y a ganar un poco de pasta. Pero además vamos a necesitar otra cosa, que debería estar en Factory. Recuerdo que había una habitación llena de basura donde tenían un pequeño laboratorio. Debes buscar un inyectable de color amarillo, se parece a un bolígrafo, como los de la morfina. Bueno, ya te haces una idea.",
	"5abe61a886f7746ad512da66": "Mis amigos se quedaron muy satisfechos con tu trabajo y quieren encargarte más, lo que significa más tajada para ti y también algo de equipamiento extra. Vamos, sigue trabajando para la gente adecuada y todo te irá bien. Ah, se me olvidada, quieren que les traigas algunos de esos pañuelos que llevan los Scavs para cubrirse la cara. No tengo ni idea de para qué los quieren, quizá para dejar algún tipo de mensaje, no lo sé. Una cosa más: esta vez deberás hacerlo en silencio. Usa un arma silenciada para que nadie sepa qué los mató.",
	"5abe61a886f7746ad512da6a": "Lo que hiciste con los químicos ha cambiado la imagen que tenía sobre ti. No soy una persona rencorosa, pero tus actos dejan mucho que desear. Y no me gusta la gente que actúa de esa forma. Si quieres arreglar las cosas, tendrás que ganarte mi confianza de nuevo haciéndome un favor. El cliente que esperaba esos químicos ha quedado en una situación bastante incómoda. Y por si fuera poco, tampoco he podido entregarle unas granadas que me encargó antes de todo este lío. Las que necesita son de fabricación extranjera y no dispongo de ese material. Consígueme algunas e intentaré pasar página, como si nada hubiera pasado.",
	"5abe61a886f7746ad512da68": "Bueno, ya sabes... ¡Solo me preguntaba por qué trabajas con el cabrón de Skier! Y en consecuencia terminar nuestra relación, muchacho... Pero veo que quieres hacer las cosas bien para resolver esta incómoda situación. Bien, tengo un trabajo para ti. Hazlo bien y me olvidaré de todo. Aunque no puedo asegurar que otros lo hagan. Solo Dios sabe quién tiene ahora esos químicos... En fin, básicamente mis colegas van de camino a buscar todo lo que tenga algo de valor en el distrito. Ya sabes, suministros para la gente que los necesita. Sin embargo, no han conseguido acceder a determinados sitios. Tienes que buscar varias llaves en particular y traérmelas para que nos ayuden con la operación. ¡Qué le den a Skier! Vamos a ayudar a esta gente.",
	"5abe61a886f7746ad512da91": "Buenas, muchacho. Muchas personas han intentado escapar de la situación actual, algunos de ellos perdieron su humanidad por el camino, pero para nosotros, los médicos, nada ha cambiado. Nuestro trabajo es salvar vidas sin importar las circunstancias. Cuando el túnel de Shoreline colapsó, muchos supervivientes quedaron gravemente heridos. Las ambulancias acudieron inmediatamente a la llamada de socorro. Pero bueno, supongo que sabrás cómo están las cosas por allí. Para resumir, las ambulancias todavía siguen por la zona. Sé que habían dos o tres y creo que las probabilidades, de que tanto el equipamiento como los suministros médicos todavía estén dentro, son altas... Si las encuentras, márcalas con balizas y mi gente se encargará del resto.",
	"5abe61a886f7746ad512da69": "Sí, hola, hola... Ese último truquillo que te sacaste de la manga fue una auténtica cagada, ya te lo digo. Incluso estuve dándole vueltas para que alguien se encargara de ti... Bueno, ya que estás aquí, supongo que quieres enmendar tus pecados. Pues te lo voy a poner fácil, como quitarle el caramelo a un crío. Mi confianza te costará 1 millón de rublos. Así nos olvidaremos de cualquier malentendido.",
	"5abe61a786f7746ad512da62": "Muchacho, no puedo quedarme de brazos cruzados esta vez. Soy consciente de que ahora estás trabajando con ese al que llaman Skier. Es el tipo de persona a la que solo le interesa lucrarse a costa de los demás. Y eso es algo que me incumbe directamente. En especial toda esa historia relacionada con experimentos secretos y la sustancia que denomináis como \"químicos amarillos\". Esa sustancia es extremadamente peligrosa y debo pedirte un gran favor. ¿Podrías facilitarme las coordenadas de los químicos a mí? Sí, estoy al tanto de todas tus aventuras con Skier. Te pagaré muy bien si lo haces. Te recuerdo de nuevo que todo esto es solo por el bien de nuestra gente.",
	"5abe61a886f7746ad512da71": "Buenas, amigo mío. Seguro que, mientras estabas por ahí repartiendo justicia a diestro y siniestro, has visto un helicóptero parado en el helipuerto del balneario. Necesitamos darnos prisa y coger cualquier cosa que tenga de valor. Ten en cuenta que está en una zona abierta y será peligroso. Tu misión es marcar el helicóptero con una baliza y, lo más importante, encontrar un camino para acceder a él con vehículo. Preferiblemente a través del bosque. Encárgate también de marcarla. La ruta, quiero decir... Después es cosa de los Cascos Azules.",
	"5abe61a886f7746ad512da6d": "Hola... no sé qué puedo hacer, quiero terminar de una vez de hacer tratos con Los Maestros. Los PMC están a punto de cogerlos por los huevos, pero sorprendentemente parece que no van a dejarlo... ¡Se van a enfrentar a ellos! Siempre he pensado que eran de los nuestros, pero esto es... poco inteligente. Aunque ya sabes que en los tiempos que corren todo el mundo pierde la cabeza, sienten que se acerca el final. En pocas palabras, este será el último trato que hagamos para ellos. Lo que quieren esta vez es que te cargues a unos cuantos... a bastantes PMC por la zona. Y tiene que ser rápido, van a soltar información falsa como cebo para intentar asestar el primer golpe. No sabemos si funcionará o no, por lo que tendrás que cargártelos a todos sin hacer distinción. Deberás eliminarlos con un fusil de francotirador SVD, para que sepan que has hecho el trabajo. No me gusta nada la idea, pero la recompensa es bastante tentadora... Así que todo depende de ti.",
	"5abe61a786f7746ad512da64": "¡Este careto me suena! Qué tal, trotamundos. Vienes justo a tiempo, estuve reflexionando sobre algunos negocios... Un pajarito me ha dicho que compruebe un sitio donde puede que todavía quede algo de combustible. Es un asunto de importancia, ya sabes, no para encargárselo a cualquiera. ¡Y de pronto apareces tú! Hoy debe ser mi día de suerte. Bueno, yendo al grano, ¿has manejado balizas de localización antes, verdad? No hace falta tener una carrera para saber cómo funcionan. Coges y la escondes donde nadie pueda verla, presionas el botón y te vas. ¿Lo pillas? Excelente, ya solo te queda encontrar y marcar los camiones cisterna. Toma, coge estas balizas. Considéralo como muestra de gratitud por lo bien que marcha nuestra asociación.",
	"5abe61a886f7746ad512da72": "¡\"No trabajes tanto...! Eso es lo que algunos me decían cuando los Cascos Azules llegamos aquí por primera vez. Y ahora resulta que mi gente se está encargando de un importante asunto en las instalaciones del balneario, ¿no es gracioso? Quién pillara unas vacaciones... Bueno, tu ayuda nos vendrá bien, como siempre. Para este trabajo nos faltan algunas cosas, pero conociendo tus habilidades no creo que tardes mucho en conseguirlas. No te olvides que este es un trabajo serio, tendrás que asegurarte de que todo esté intacto. Los vendedores que hay por aquí no son de fiar.",
	"5abe61a886f7746ad512da6c": "Los Maestros, como han empezado a llamarse mis amigos, están de vuelta con su negocio. Ahora necesitan alguna que otra cosa para poner en marcha, definitivamente, toda esta historia de los gladiadores. Sinceramente no me convence mucho todo esto, no me gusta cómo están sembrando el caos por ahí. Así que vamos, ya sabes cómo apañártelas, haz lo que piden y solo preocúpate de traérmelo, se lo daré de tu parte. Bueno, y un detalle. Como otra prueba más de que todo esto no tiene sentido, Los Maestros quieren que armes jaleo en las afueras de Tarkov. Pero espera, quieren que te pongas un chaleco antibalas PACA y un casco 6B47. Y no me preguntes, no sé qué clase de carnaval es este... pero esta gente es turbia de cojones y seguro que hay alguna razón detrás de todo este espectáculo.\n",
	"5abe61a886f7746ad512da73": "¿¡Qué se puede esperar cuando cosas como esta siguen pasando!--? ¡Joder! ¡Puta mierda! Nos hemos olvidado de la energía y nuestros generadores están fuera de servicio. Mi gente sufre continuos apagones y eso no está nada bien. El tiempo es dinero, chico. Muchos han intentado llevar a cabo sus operaciones en el balneario antes que nosotros. Intenta encontrar generadores que todavía funcionen. Es probable que se encuentren en habitaciones cerradas del segundo. Vamos a necesitar unos cuantos. Infórmame cuando los localices.",
	"5abe61a886f7746ad512da77": "¡Buenas! Tal como habrás podido comprobar, el conflicto fue bastante serio y todavía queda algo de artillería pesada en Shoreline. Hay al menos tres tanques T-90 que yo sepa, y estoy seguro de que todavía tienen equipamiento militar de valor. Cosas como telémetros láser, por ejemplo. Esos modelos no están pensados para ser exportados y están equipados también con unas ópticas especiales de fabricación rusa. Mis clientes estarían muy interesados en compararlas con las muestras que disponen. Marca los tanques con balizas y mi gente se encargará del resto.",
	"5abe61a886f7746ad512da78": "Vale, vamos con el siguiente. La OTAN ha estudiado el conflicto cuidadosamente, incluso antes de que se enviaran los Cascos Azules. Utilizaron varios drones de reconocimiento, como es lógico. Pero parece que las defensas aéreas locales estaban en contra de cualquier vistazo democrático... Dos de los drones fueron derribados sobre la costa, y ahora que podemos llegar hasta ellos, tenemos que intentar extraer los bloques de memoria. Deberían contener información sobre todos los movimientos que sucedieron al principio del conflicto. Esta información puede proporcionarme un buen trato con mis socios. Encuentra dónde se estrellaron y tráeme sus discos duros.",
	"5abe61a886f7746ad512da7a": "Últimamente tengo una sensación extraña... Sabes, no eres la única persona con la que trabajo. Hay también otros que me prestan sus servicios. Entre ellos, un informante particularmente bueno del que no sé nada desde hace un tiempo. El último mensaje que recibí de él hablaba sobre un resplandor extraño y voces que se escuchaban en el antiguo pueblo. Por lo que sé, decidió echar un vistazo para averiguar lo que pasaba y entonces desapareció. El lugar se abandonó hace mucho tiempo y está formado por cabañas de madera en su mayoría. Intenta encontrar al informante, o al menos, investiga todo lo que puedas sobre él.",
	"5ac242f286f774138762ee00": "¿Ya la tienes? Déjala apoyada en la esquina.",
	"5abe61a886f7746ad512da7b": "Lo que has descubierto en el pueblo es muy interesante. Parece cosa de algún tipo de secta secreta. Antes de que sucediera lo de mi informante, escuché rumores sobre un grupo que estaba propagando la idea de que se acercaba una gran cataclismo y todas esas cosas. Ahora se dedican a hacer una especie de sacrificios. ¿Y qué tipo de sacrificios crees que ofrecen a sus dioses? ¡Armas! No está nada claro de dónde les viene la idea o a qué se dedican el resto del tiempo. Solo sabemos que tienen varios altares esparcidos por todo el territorio. Encuéntralos y márcalos con balizas. Intentaremos rastrear las actividades de esta organización al detalle. Tenemos que saber cuanto tienen de democracia en sus intenciones...",
	"5abe61a886f7746ad512da7c": "Nuestra asociación ha sido bastante fructífera últimamente, lo que está genial. Así que quiero confiar más en ti. Después de todo, las personas de confianza siempre se valoran mucho más, y nosotros somos los primeros en darnos cuenta de este hecho, ¿verdad?. Es hora de que te deje tomar parte de la operación que llevo a cabo en el balneario. Aunque antes me gustaría que tuvieras una pequeña prueba de lealtad por tu parte. Una pila de orejas... Ja, ja, ja. Estaba bromeando sobre lo de las orejas, hombre. Aunque por otra parte, no es una broma. Si quieres entrar en la operación necesito que demuestres tu lealtad. Pero no necesariamente con sangre.",
	"5abe61a886f7746ad512da74": "Hola, amigo mío. ¿Cómo va todo? No muy bien, ya lo sé, pero así son las cosas por ahora. Mi gente se ha topado con algunos sitios realmente curiosos en el balneario. Por desgracia, como suele pasar, están cerrados a cal y canto. Sabemos que los USEC estuvieron destinados allí con anterioridad. También estamos al tanto de que almacenaron las llaves en un punto de control al noroeste del balneario, en un búnker de hormigón. Ya que se marcharon a toda prisa, puede que tengamos suerte y todavía las encuentres por allí.",
	"5abe61a886f7746ad512da84": "Parece que ese tal Artyom se refugió en el balneario después de que estallase el conflicto, quizá tuviera conexión con TerraGroup... O quizá no, aún no disponemos de información detallada. La naturaleza de la operación que tenía con el pescador tampoco está muy clara, pero considerando el secretismo de sus reuniones, estoy bastante seguro de que se trata de algo relacionado con tecnología militar. Podemos intentar encontrar la lista de inquilinos, si todavía sigue intacta, para averiguar cuál era la habitación exacta de Artyom. Ve a la oficina de dirección, los documentos todavía pueden estar por allí.",
	"5abe61a886f7746ad512da79": "Nuestro personal siempre trabaja por el bien de la gente, o al menos intentamos que lo parezca... Aunque Los Cascos Azules entregamos suministros a la región de forma pacífica, a veces también nos atacan. Es exactamente lo que les ha ocurrido a dos camiones Ural que transportaban cajas con el distintivo de la ONU. Normalmente no nos molestaría algo así, si no fuera por el contenido de la mercancía. Las cajas contenían ayuda humanitaria, aunque esta vez no solo para los civiles... también para los USEC. Comprenderás que no podemos dejar que se manche la reputación de las Naciones Unidas. Consigue un uniforme de la ONU (casco UNTAR y chaleco antibalas MF-UNTAR) y encárgate de darles una lección a esos imbéciles. Deberás localizar también los sitios en los que atacaron a los camiones, márcalos con balizas y tráeme algunas raciones MRE para que las presente como evidencia. Solo por si a caso.",
	"5abe61a886f7746ad512da76": "Bien, aquí tienes el siguiente encargo. Rusia ha provisto amablemente a la misión UNTAR con varios vehículos blindados Tigre. Pero la misión prácticamente ha colapsado y los vehículos están abandonados por ahí, pudriéndose bajo la lluvia. Necesito que localices tres de estos vehículos abandonados en Customs y que los marques con balizas. Todavía hay muchas cosas de valor en su interior, que se pueden salvar para venderlas, por ejemplo, a la inteligencia de EE. UU. Por desgracia, no dispongo de las balizas en este momento...",
	"5abe61a886f7746ad512da70": "Al tajo. Tus servicios han sido de suma utilidad, sigue así y puede que te cuente algunos secretillos... Tenemos un asunto delicado del que hay que encargarse y debería dar buenos beneficios. Probablemente ya hayas echado un vistazo al Balneario Costa Azul, un lugar precioso, ¿verdad? El asunto tiene que ver con algunas cosas que pasan dentro que todavía no te puedo contar. Por desgracia, los datos de inteligencia revelan que hay muchos Scavs en la zona. Y parece que muestran mucho interés por saquearlo todo. Nuestro objetivo es explicarles amablemente que el balneario se encuentra cerrado por vacaciones... La vía democrática ha fallado y tenemos que hacérselo entender por las malas. ¿Por casualidad te gustan las escopetas del calibre 12? Quizá pienses que mis métodos son un poco exagerados, pero te aseguro que son el doble de efectivos... Vamos, sé que se te dan bien estas cosas.",
	"5abe61a886f7746ad512da75": "Muy buenas. Me llaman Peacekeeper y Skier me ha recomendado tus servicios. Dice que eres un buen tipo, que conoce su posición y el valor de la lealtad. No perdamos el tiempo y vayamos directos al grano. Necesito entregar cierto equipo a ciertas personas. Te daré todo lo que necesitas... bueno, te daré todo lo que necesito que entregues y tu trabajo consistirá en dejarlo exactamente en el lugar indicado. Es en Shoreline, junto a uno de esos espigones de la playa o como se llamen. Encontrarás una barca en el lugar en el que debes realizar la entrega. ¿Tienes clara tu misión?",
	"5abe61a886f7746ad512da81": "Hola amigo mío, me alegro de verte. Es fantástico que aún sigas con vida. Ja, ja, ja. Como puedes ver, tanto mi gente como yo nos sentimos más cómodos en Shoreline. Desde aquí nos comunicamos con nuestros socios y con los clientes. Hemos conseguido rediseñar el equipo meteorológico local para transmitir señales. Sin embargo, los Scavs, o quizá otros, siempre intentan destruir o dañar nuestras antenas. Constantemente sufrimos problemas de comunicación, incluso tuvimos que instalar cámaras de vigilancia. Es de conocimiento público que estas pandillas de vándalos solo entienden la violencia. Tu misión de hoy será hacer lo que mejor se te da. Explícales que la estación meteorológica y todo Shoreline pertenece a los Cascos Azules y no es el mejor lugar para destrozar las cosas.",
	"5abe61a886f7746ad512da7e": "¡Qué fantástico día! Me alegra saber que tenemos una operación sólida en marcha. También gracias a tu ayuda, claro. Ahora, los Cascos Azules tenemos buenos socios locales en todo tipo de negocios y los beneficios no dejan de crecer. En fin, los negocios son lo primero, como se suele decir. Supongo que ya habrás pasado por la zona del túnel hundido de Shoreline. Los de TerraGroup intentaron mover un cargamento a través de él, pero no lo consiguieron. Ahora debe de estar almacenado en algún sitio, pero el paradero es desconocido. El centro de mando provisional para coordinar las actividades de la compañía, fue trasladado al balneario al comienzo del conflicto; aunque obviamente se marcharon hace ya tiempo. Sin embargo, no creo que fueran capaces de llevárselo todo. Podemos intentar buscar información del cargamento. El centro de coordinación estaba en alguna parte de la tercera planta del balneario.",
	"5abe61a886f7746ad512da80": "Bien, el manifiesto de carga indicaba que el segundo cargamento se encuentra en alguna parte del sótano, bien cerrado. Registra el balneario y contacta conmigo cuando lo encuentres.",
	"5abe61a886f7746ad512da7d": "Un grupo de los USEC solía estar destinado en el balneario, pero después de todo este lío se marcharon y dejaron atrás muchas cosas de valor. Especialmente en lugares cerrados. Mis amigos han decidido que es un buen lugar para producir ciertos compuestos... Después de todo, ¿el trabajo de los Cascos Azules no es facilitarle la vida a las personas? Yo solo ayudo con los suministros que se necesiten, de la distribución se encarga otra gente. Te los presentaré cuando sea el momento. Espero que todo lo que te he contado quede entre nosotros. Ahora vete y tráeme lo que necesitan mis amigos.",
	"5abe61a886f7746ad512da8b": "¡Bang! ¡Bang!",
	"5abe61a886f7746ad512da86": "Hola, mi querido amigo. Parece que estamos muy cerca de llegar a un interesante acuerdo. Dentro del disco duro que trajiste hemos descubierto los planos incompletos del motor de un misil. Algo que puede ser de extremo interés para Occidente, ya que los submarinos de clase Typhoon estaban armados con estos misiles. Y se supone que ese tipo de submarinos ya no están en servicio. Además, también hemos encontrado el expediente detallado de un marinero que sirvió en la Flota del Báltico. Un perro viejo que ahora debe estar en algún lugar de Tarkov. Parece que tiene conexiones con el mando de la Marina. A él es a quien necesitamos encontrar. De acuerdo a la información de la que dispongo, a veces hace tratos en secreto con los Scavs. Acercarse a él no será fácil. Tendrás que trabajar discretamente y tenderle una emboscada. Solo tendrás una oportunidad para conseguirlo, amigo mío. Incluso me tiemblan las manos al hablar, no tienes ni idea de la importancia de todo esto. Fracasar no es una opción. Eres un gran combatiente, pero quiero asegurarme de que también lo eres en el trabajo encubierto. Necesito un francotirador, uno con experiencia, así que vuelve cuando estés listo.",
	"5abe61a886f7746ad512da88": "Bien, puesto que ahora somos buenos amigos, creo que tiene sentido dejarte entrar en los negocios de verdad. El último encargo de equipamiento fue cosa de un tipo al que llaman Peacekeeper, creo que sabes quién es. Pertenece a las fuerzas de la ONU, que supuestamente están aquí para prevenir los enfrentamientos... ¡Me parto! ¡Ja, ja, ja! Estoy compinchado con él desde el principio de toda esta mierda. Trabajando de aquí para allá, vendiéndole algunas cosillas, armando un poco de follón de cuando en cuando y cargándome a peña. La cosa es que está hasta arriba de curro y necesita alguien como tú. Obviamente me llevaré mi parte. Y tal como te imaginas, la oportunidad de trabajar directamente con él no es gratis. Sí, sí, corta el rollo... Dame 6.000 pavos y podrás hacer negocios con él. Piensa en los beneficios de la civilización occidental. Je, je, je.",
	"5abe61a886f7746ad512da85": "El trabajo bien hecho se tiene que recompensar como es debido. Gracias a los documentos hemos podido averiguar que Artyom vivía en la habitación 328, aunque supongo que también trabajaba allí. Encuentra la forma de entrar en la habitación y tráeme cualquier rastro de información.",
	"5abe61a886f7746ad512da82": "¡Qué bien que estés aquí, Sherlock! Aquellas cámaras que instalamos en la estación meteorológica grabaron muchas cosas interesantes. Por ejemplo, han localizado a un grupo de Scavs que parecían pescadores o marineros, vestidos con harapos y botas de pescador. Aunque últimamente ya no se los ve. Tengo interés en sus actividades, me parece curioso su cambio repentino de comportamiento. Busca en la costa un lugar donde puedan estar viviendo y márcalo con una baliza, así mi gente podrá echar un vistazo.",
	"5abe61a886f7746ad512da94": "Buenas, joven. No dejo de admirar tu destreza. Naturalmente, no me gustaría que te pasara nada, la salud es lo primero. Olvidé advertirte de que tuvieras cuidado con las muestras de sangre que trajiste. Espero que no sufrieras ninguna herida... y te lavaras las manos. Por otro lado, quién sabe cuanto tiempo habrá estado expuesta al sol, al viento y a saber qué más. En cualquier caso te recomiendo que prestes atención a tu salud, de lo contrario, podrías morir antes de evacuar a los supervivientes y a nosotros mismo de Tarkov...",
	"5abe61a886f7746ad512da7f": "El disco duro del portátil contenía más datos de los que esperaba. El cargamento está en el Balneario, pero lo más curioso es que llegó hasta allí después del intento de evacuación. Puesto que destruyeron el túnel que hay al oeste, la gente de TerraGroup, con el apoyo de USEC, intentó llevar de vuelta al puerto el cargamento, pero resulta que el acceso ya estaba bloqueado por un T-90. Así que se apresuraron a guardarlo, como buenos capitalistas prudentes. Ja, ja, ja. Sabemos que la carga consistía en dos partes: la primera estaba constituida por barriles de color azul y se encuentra en algún lugar del ala este del balneario, pero el paradero de la segunda todavía se desconoce. Averígualo.",
	"5abe61a886f7746ad512da83": "Has dado en el clavo, amigo mío. Mis socios están muy interesados en lo que nos puede ofrecer este asunto. Los Cascos Azules inspeccionaron el lugar que marcaste y descubrieron que un pescador vivió allí por un tiempo. Aunque parece ser que murió hace bastante y que la gente de las cámaras eran sus amigos. Sin embargo, se sabe que tenía cierta relación con un tal Artyom, a quien se veía mucho conduciendo un Daihyn amarillo. El negocio que los dos llevaban entre manos estaba vinculado de alguna forma con el Ejército Ruso. ¿Ves la gracia ahora? Es bastante probable que el coche de Artyom se quedara en Shoreline tras el conflicto, hay pocas posibilidades de que lo usara para huir. Usa la descripción que te he dado para encontrarlo, escribe el número de la matrícula y lo usaremos para conseguir detalles sobre quién puede ser ese tal Artyom.",
	"5abe61a886f7746ad512da93": "Tal atrocidad, dos cuerpos... no puede ser solo una coincidencia. Sin embargo, no me extraña nada que los documentos que encontraste estén dedicados a investigaciones serias en el campo de la inmunología. Por lo que hemos podido entender, han conseguido un importante progreso en esa dirección. A juzgar por la firma que hay en los documentos, la investigación estaba supervisada por el Jefe del Servicio Médico del balneario. Una persona bastante mayor. Me encontré con él un par de veces en el Día del Médico. Aunque era un especialista muy reconocido, prefería la tranquilidad del campo al jaleo de los laboratorios, y solía pasar el rato en Woods, conduciendo una pequeña furgoneta blanca que tenía. Supongo que dejándose llevar por el éxito, por lo que parece, pudo haberse visto motivado a experimentar con humanos; probablemente con él mismo en primer lugar, siguiendo con la tradición médica. Los científicos siempre siguen los mismos pasos. Encuentra su vehículo y trae alguna muestra de su sangre. Eso sería genial.",
	"5ac2430486f77412450b42c4": "No has fallado con la escopeta, así que debes manejarte bien con las herramientas. Aunque no me he ahorrado mucho tiempo. Tengo varios intercambios pendientes y todavía no están listos, espero que no me dé un ataque de pánico. Sea como sea, el plan sigue siendo el mismo, aunque espero que no por mucho tiempo. Vale, necesito ponerme a trabajar y tú... trata de montar una AKS-74U con guardamano B-11 y cargador extendido de 60 balas. Debe ser compacta, 6 huecos como máximo. También debe tener la ergonomía por encima de 56, el retroceso total de 600 o menos y la rango efectivo debe ser de 100 o más. Como es lógico, tiene que ser tan ligera como sea posible; de 3,5 kg o menos. Y sí, esa basura que te doy no tiene nada que ver con lo que necesito. Espero que lo hayas memorizado todo. Nos vemos.",
	"5abe61a886f7746ad512da99": "Hola y tal... ¿Qué necesitas, dices? ¿Trabajo? Ja, ja, ja. ¿Estás interesado en un sueldo limpio todos los meses con seguro incluido, o te vale en negro? ¡Buscando trabajo, dice el tío! Ja, ja ja. Lo que sea. Estuve dándole vueltas a una cosa. Quiero que me consiguieras algunos chalecos antibalas con protección de clase 6, pero viendo la cara de palurdo que tienes seguro que la cagas... Así que tráeme algunas escopetas TOZ y un chaleco antibalas, de los mierderos de color blanco. Quiero armar un poco a los nuevos. Si lo haces bien, entonces hablaremos de trabajo seriamente.",
	"5ac2430486f77412450b42c1": "Vaya... En las manos adecuadas esta arma podría derrocar regímenes y crear alguna que otra revolución.",
	"5abe61a886f7746ad512da92": "Gracias por tu ayuda con las ambulancias. Llegamos justo a tiempo, ni siquiera los Scavs pudieron saquearlas. Mientras investigábamos las causas del colapso del túnel, nos topamos con el Gelandewagen de un ejecutivo de TerraGroup. Parece que una parte de los altos directivos de la empresa perecieron allí, mientras intentaban escapar. Estoy al tanto de que una de las principales prioridades de la compañía era la investigación médica y estoy más que segura de que no consiguieron llevarse los datos ni los materiales, por falta de tiempo. Sea lo que sea que estuvieran haciendo, creo que puede ser de gran valor tanto para los dos como para la ciencia médica en general. Puede hacer que consigamos un billete de salida de Tarkov, incluso más de uno. Me solía reunir con regularidad con ciertos empleados de TerraGroup para discutir sobre algunos problemas de salud, así que estaba bastante familiarizada con su trabajo. Un conocido mío, que por cierto, estaba al cargo de ese directivo fallecido del Gelandewagen, vivía en el balneario. Déjame mirar una cosa... aquí está, habitación 306. Echa un vistazo por si hay algo que se hubiera olvidado.",
	"5abe61a886f7746ad512da8d": "Hola.\n\nNos conocemos desde hace bastante tiempo y no hay lugar para las diferencias ahora. Estoy seguro de que estás interesado en nuestra asociación tanto como lo estoy yo. No te preocupes, no pondré a prueba tu lealtad. He contactado con una persona que tiene un gran alijo de suministros médicos extranjeros y está dispuesto a vendérmelos. Solo acepta dinero extranjero. Si puedes ayudarme con esto podremos seguir siendo amigos.",
	"5ac2438186f77412450b42c5": "Gracias, se lo entregaré a Dim... A Sniper, quiero decir...",
	"5ac242f286f774138762ee03": "Sí, soy Mechanic. Tengo mucho trabajo, así que vayamos al grano. ¿Dices que querías ayudar? Lástima que no tenga tiempo y que la unidad del programador PLC100 esté fuera de servicio... Y todavía tengo que reiniciar y ejecutar esas órdenes. En fin, ¿qué hago yo contándote todo esto? Bueno, tienes que montar una MP-133. No tengo tiempo de hacerlo yo y resulta que también me faltan algunas piezas. Debe tener más de 47 de ergonomía, designador láser, cargador extendido y con menos de 950 de retroceso en total. ¡Y compacta! No debe ocupar más de 4 huecos. Ya hablaremos cuando termines.",
	"5abe61a886f7746ad512da95": "La sangre es una buena fuente de información. No tan buena como la propia documentación del proyecto, pero lo suficiente. Hace tiempo desde que hice mi última investigación. Recuerdo que se trataba de ayudar a un virólogo residente con su tesis. Parece que fuera ayer cuando lo hice, pero la verdad es que hace mucho tiempo. La llegada de internet ha hecho que intercambiar información con colegas de otros países sea mucho más fácil. Ahora echo en falta la oportunidad de navegar por la base de datos de Scopus, estoy segura de que tendría todas las respuestas para poder investigar la muestra de sangre. Te estarás preguntando que dónde podríamos tener acceso a la red en estos tiempos... Con el fin de poder darle una solución al problema, me aconsejaron que contactara con un tipo al que apodan como Mechanic. Resulta que tiene acceso a internet, y además relativamente rápido. Le encargué que le echara un vistazo a los artículos por mí. Hay que pagarle una pequeña cantidad por sus servicios, pero no quiere dinero, quiere pólvora. Sea por la razón que sea. Creo que hace negocios suministrando munición o alguna cosa parecida, no estaba lo suficientemente interesada como para prestar atención. Lo más importante es que nos dará la información que necesitamos. Obtén lo que pide a cambio y déjalo en el lugar acordado en Factory. La zona está repleta de Scavs durante el día, así que es mejor que lo hagas de noche.",
	"5ac2437986f774124836841b": "Manejable en combate cerrado y muy silenciosa...",
	"5ac2438186f77412450b42c8": "La última vez hablé más de la cuenta, me sucede cuando estoy solo con mis pensamientos demasiado tiempo. Me pasan un montón de cosas por la cabeza cuando estoy aquí sentado, calibrando ópticas. La M4 que montaste quedó estupenda, me la quitaron de las manos enseguida. Un BEAR se pasó por aquí hace poco, le conocen por el apodo de Sniper o algo así... Necesita un fusil de francotirador Lobaev Saboteur, con una óptica y un dispositivo láser. El retroceso total no debe ser superior a 400, la ergonomía por encima de 20 y el peso por debajo de 6,6 kg. Dice que debe ser capaz de acertar al blanco a 2.000 m. Este tipo no se anda con tonterías, va en serio. Haz todo lo que puedas para montar una modificación sólida.",
	"5ac244f386f7741356335af6": "A veces pienso que es bueno que esté atrapado en Tarkov. Fuera, el mundo parece que va directo hacia el abismo. Todo ha perdido su significado, su sentido... La gente no tiene valores, pensamientos, ni objetivos. Ya no saben por qué deberían divertirse, trabajar o tener hijos. Todos están cansados de la falsa certeza que han tenido todo este tiempo de que pueden elegir lo que quieran; desde el trabajo, hasta poder comprar cigarrillos de una marca o de la otra... Está pasando en todos los sitios, en todos los rincones del mundo. Pero aquí, en Tarkov, somos honestos con nosotros mismos. Todo es crudo y bestial, amplificado, sin falsos valores... Donde no tienes que decidir qué tipo de detergente es mejor para quitar las manchas de la ropa, sino lo que puede mantenerte caliente durante la noche y saber dónde encontrar munición para hacer frente al siguiente desgraciado que quiera matarte. Solo entonces, en un tipo de sociedad así, la gente mostrará sus verdaderos valores. ¿Qué piensas al respecto? Vale, gracias por escuchar todo esto... Unos tipos me han pedido una M4 en condiciones. Necesitará un silenciador, un cargador extendido de 60 balas, ergonomía por encima de 51 y que el retroceso sea menor de 300. Y ten en cuenta el peso, no más de 3,8 kg. El rango efectivo debe ser de 800 o superior.",
	"5ac3463486f7741d6118b985": "Tal como esperaba. Con todo este caos, la gente podría pasar por encima de cualquier cosa de valor que ni se enteraría.",
	"5ac244ce86f7741356335af0": "¿Se te da bien esconderte? Supongo que no lo bastante como para impedir que Sniper te encuentre. La verdad es que lo siento un poco por el chico. ¿Cómo se llama...? Creo que Brendan o algo así. Es interesante, parece que todos nuestros héroes del pasado, a los que tanto admirábamos, han desaparecido.\n¿Por qué todo el mundo tiene tan poca humanidad, tan vacíos? ¿Por qué ahora, con todo este caos, la gente como Sniper se convierte en un héroe para nosotros? Siempre hemos despreciado a los tipos como él y ahora buscamos su amistad. ¿Tú qué piensas? Bueno, tengo otro pedido para ti. Se trata de un fusil R11 RSASS. El rango efectivo debe ser de 1500 o más y el peso no más de 6,5 kg. También necesitará un silenciador. La ergonomía debe ser mayor de 21 y el retroceso total de 350 o menos.",
	"5ac345e886f7741d632339f3": "Hace poco alguien decidió reventar el mercado de Bitcoins introduciendo un montón más. Tanto que TARGox comenzó a aceptar ofertas diez veces más baratas que el valor de mercado. Las ofertas siguieron aumentando constantemente y fueron reemplazadas por ofertas nuevas aún más baratas. Conseguí hacerme con unos cientos por pura casualidad. Y hoy el precio ha vuelto a la normalidad, como si no hubiera pasado nada. Tenemos que ponernos manos a la obra mientras el mercado esté controlado como ahora. Bueno, ya conoces Factory muy bien y sabes que hay algunos cuadros eléctricos por allí. Para encontrarlos solo tienes que buscar las luces de emergencia rojas. Llévate un par de sets de herramientas y repáralos mientras trabajo en la refrigeración.\n",
	"5ac345e886f7741d632339f0": "Has sido más rápido de lo que esperaba, ya casi he terminado con la refrigeración.\n",
	"5ac244ce86f7741356335aed": "El 7,62 es un calibre estupendo, lo adoro.",
	"5ac2437986f774124836841e": "Cuando era un crío, la gente solía decir que lo importante no era el destino, sino el viaje en sí mismo. Pero, ¿qué pasa cuando el destino es uno mismo, lo que sabes, cómo usas tu intuición y tus reflejos, o cuántas balas te quedan en el cargador? Este hecho se hace realmente evidente cuando estás en una situación de vida o muerte, aferrándote a este mundo con uñas y dientes... Necesito un MP5 con cargador extendido de 50 balas, silenciador, linterna táctica y con un rango efectivo de más de 200. La ergonomía por encima de 45 y la suma del retroceso menor de 250. Con un peso máximo de 3,8 kg. Y decide qué es lo más importante para ti: el viaje o el destino.",
	"5ac3461486f7741d6224abb8": "Debería ser suficiente para empezar.",
	"5ac244f386f7741356335af3": "La espada de la democracia... Gracias.",
	"5ac3479686f774288030819b": "Pavel Yegorovich es uno de los pocos que se quedaron. Me pregunto si es por ser militar o solo porque no tuvo tiempo de marcharse.",
	"5ac3461486f7741d6224abbb": "Creo que ya habrás adivinado que estoy montando una granja de minado. Es gracias al satélite Iridium. No todo es mirar memes y navegar por internet, ¿sabes? Cuanto más tiempo pasas en línea, más te das cuenta de que una nueva era se cierne sobre nosotros. El cambio en la velocidad de transmisión de datos lo cambió todo. El mundo ha entrado en una nueva revolución industrial, pese a que haya sido de lo real a lo virtual. Podemos crear mundos enteros, con su propia economía y sus propias leyes. Y teniendo en cuenta todo lo que pasa a nuestro alrededor, creo con toda seguridad que el mundo digital es mejor y más honesto que el real. Muchas más cosas dependen de nosotros aquí. Ya no importa el lugar en el que naciste o quiénes fueran tus padres. Vale... ya casi he terminado con el suministro de corriente. Solo necesito unas pocas cosas más. Tráeme un poco de cable, un enchufe triple y un circuito.",
	"5ac3468b86f7741d6118b98f": "Me pregunto por qué alguien podría necesitar esto...",
	"5ac346ba86f7741d6118b996": "Me ocuparé del montaje rápidamente, aunque no tan rápido como ese tal Electronik, claro. Pero no le molestaremos por ahora. ¿Que quién es? Ya sabes... Electronik... De The Adventures of Electronik. ¡¿No me digas que no lo conoces?!",
	"5ac3465286f7741d6118b98a": "Intentaré montarlos hasta que se haga de noche, gracias.",
	"5ac3465286f7741d6118b98d": "Ayer, mientras instalaba una mira réflex en una M4, vi en el monitor de seguridad a un civil que parecía que estaba rezando. Pintó varios símbolos en la pared y un círculo en el suelo. Después fue al centro del circulo y colocó algunas armas en su interior... No me pareció raro, para mí tiene todo el sentido del mundo. Es normal que la gente dé a sus dioses los bienes más preciados que tenga, y ahora resulta que son las armas. He oído que se trata de algún tipo de secta o culto, quizá ya te hayas encontrado con alguno de ellos... Ahora que ya tengo suficiente suministro de corriente, busca algunas tarjetas gráficas y disipadores de CPU. Y por cierto, gracias por el paquete.",
	"5ac3463486f7741d6118b988": "Antes del conflicto solía pedir cosas en internet con frecuencia. Normalmente no tenía problemas para que llegaran, incluso monté un dron a piezas. El último pedido fueron cuatro sets de componentes electrónicos. Solo dos han llegado a la ciudad, y deben estar en alguna parte de la zona de Customs. Ahora, como puedes imaginar, serían de inmensa utilidad. Busca en el almacén de mercancías incautadas de la aduana, puede que hayan sobrevivido a esta locura.",
	"5ac3468b86f7741d6118b992": "Ayer, alguien golpeó la puerta cerrada de la cocina... Suena raro, ¿verdad? Entiendo perfectamente que eso no es posible, pero en mi interior surgió una especie de miedo irracional. Como si fuera un niño, asustado por los monstruos que hay debajo de la cama... Creo que esos miedos se hacen más fuertes cuanto más lejos se encuentre uno de la civilización. Cuando estás con otra gente, como parte de la sociedad, incluso si hubiera un monstruo debajo de la cama, podrías contárselo a alguien. Y cuando estás solo en la oscuridad todos los días, no funciona del mismo modo. Te contaré más la próxima vez, ya que los problemas no terminan con esto. Parece que alguien está interfiriendo mi señal, probablemente desde el territorio de Shoreline. Es algo difícil de hacer si no dispones de antenas potentes. Busca antenas parabólicas, no es de extrañar que estén usando algo parecido. Al menos debe haber dos, a unos 400 o 500 metros de distancia la una de la otra.",
	"5ac3475b86f7741d6224abd8": "Ya lo sé, fumar me acabará matando. Pero me pregunto a quién le importa... Bueno, hoy tengo que poner el cableado y asegurarme de que tenga suficiente capacidad para intensidades altas, teniendo en cuenta la carga continua que sufrirá la red. Pero ese no es el problema ahora. Tráeme cigarrillos. Tengo que poder trabajar duro hasta que esté terminado y no quiero distraerme. Así que consígueme unas veinte cajetillas. Es mejor que sean de diferentes marcas. Ha sido un placer.",
	"5ac346d786f7741d645149ef": "Me he dado cuenta que la red opera a pleno rendimiento, intentaré encontrar a esas ratas.",
	"5ac346d786f7741d645149f2": "Recientemente intenté montar una red neuronal para controlar las cámaras de vigilancia. Así podría enseñarles a diferenciar patrones faciales y buscarlos en una base de datos sin que me llevara mucho tiempo. Entonces me pregunté, ¿qué pasaría si creáramos una mente que aprendiera por sí sola? ¿A qué se parecería exactamente? Con el paso del tiempo, los humanos hemos conseguido ser aún mejores. Comenzamos a tratarnos mejor, a preocuparnos por la naturaleza y los animales... Se formó el concepto de que los principales principios humanos siempre irían de la mano con el desarrollo de la civilización y la razón. Y entonces me volví a preguntar, ¿podría la mente de una computadora, que como es lógico evolucionaría más rápido hacia una supermente gracias a su capacidades de aprendizaje, ser mucho más humana que nosotros al mismo tiempo? Interesante, ¿verdad? Pero resulta que tenemos que lidiar con esos imbéciles. Instala los inhibidores de señal en las antenas que encontraste. Y, solo por si a caso, otro en la torre. Ya sabes que están en Shoreline.",
	"5ac346ba86f7741d6118b999": "Prometí que te hablaría del monstruo... En realidad era un control que falló y que parecía como si alguien golpeara la puerta cuando se desprendió. Así es como creamos nuestros miedos. Curiosamente, si no hubiera ido a echar un vistazo para averiguar de qué se trataba, el relé de apagado lo hubiera desconectado a los 15 minutos. Después hubiera sido muy difícil localizar la fuente de ese maldito sonido nocturno. Supongo que así nacen todas esas historietas de los periódicos. En fin, creo que puedo evitar esos inhibidores reconfigurando su frecuencia sin levantar sospechas, como si no pasara nada. Necesito algunas piezas de electrónica y creo que podrías ayudarme a conseguirlas. Deberás conseguir los materiales de forma discreta, para que nadie se entere de lo que tenemos planeado.",
	"5ac3475b86f7741d6224abd5": "Genial, ahora puedo trabajar sin distracciones.",
	"5ac3477a86f7742880308194": "La buena y vieja Factory seguro que ha cambiado, pero seguro que también hay buenas noticias.",
	"5ac346ee86f7741d6224abca": "¿El septuagésimo dígito después del separador decimal en el número Pi? ¿El 110 tal vez? Contactaré contigo en breve.",
	"5ac3479686f774288030819e": "No me gusta fingir, aunque todos lo hacemos. A veces para poder sobrevivir y otras porque simplemente estamos asustados. Ya sabes, no soy muy hablador, especialmente con los extraños, pero parece que eres un buen tipo. Si conseguiste ganarte mi confianza, creo que podrás llevarte bien con cualquiera. Después de todo, solo las relaciones cercanas y personales nos ayudarán a sobrevivir en estas circunstancias. Hablando con Pavel Yegorovich, si él confía en ti, quizá yo pueda suministrar la pólvora.",
	"5ac346ee86f7741d6224abcd": "Estuve pensando en lo que hablamos la última vez. ¿Crees que las personas se han vuelto más bondadosas con el desarrollo de la civilización? ¿Realmente es algo que va de la mano? Durante todo este tiempo, allá donde hubiera civilización, la vida se volvió más cómoda y fácil. Cada vez habían menos preocupaciones sobre la seguridad o sobre lo que comer. Es muy fácil ser humano cuando no tienes amenazas reales. La respuesta ante estas cuestiones estaba frente a mis ojos. La situación en Tarkov nos ha demostrado cuánto de bondadosos nos hemos vuelto... En el momento en el que surge la necesidad de sobrevivir, resulta que la gente buena es igual de simple que hace quizá 500 años. Probablemente menos, incluso. ¿Qué piensas tú de todo esto? ¿Eres uno de ellos? Vale, no te calientes mucho la cabeza. Necesito que hagas algo por mí. En cualquier caso necesitarás recordar bastantes cosas para poder hacer este trabajo. Practica memorizando grandes cantidades de información. Contactaré contigo más adelante.",
	"5ac3477a86f7742880308197": "Algún día nos libraremos de la mano invisible, que solía clasificarnos con chapas de empleado, y que es la culpable de todo este desastre. Creo que eso nos llevará a una gran guerra. Al menos, todos los eventos actuales parecen ir en esa dirección. Estuve trabajando aquí, en la planta química, como un simple capataz. Era una buena época, todo el mundo lo pensaba, incluso yo. Ahora está llena de Scavs y plagada de bandoleros y forajidos... Quiero usar las instalaciones de Factory y necesito saber qué salidas están disponibles todavía.",
	"5ae327d286f7745d3a7704be": "La llamo Lusya... Me refiero a la red neuronal, claro. Cuando trabajo en silencio se porta muy bien, incluso me recuerda que debo dormir cuando es necesario. Pero en cuanto empiezo a hablar conmigo mismo intenta distraerme, poner música y hacer cosas por el estilo. La he entrenado con frases de película, porque aparentemente, contienen las reacciones que se presentan como la más convenientes para los humanos. Aunque parece que no para mí... Tendré que pensar qué tipo de estímulos son los más adecuados para imitar a la gente de verdad, en lugar de a la sociedad y sus estereotipos. Bueno, ya estoy divagando otra vez. Tienes que montar una AK-105 con silenciador y cargador extendido de 60 balas. Los parámetros son los siguientes: rango efectivo de 800 o más, la ergonomía sobre 48, el retroceso total menor de 550 y el peso de 4,8 kg o menos. Y debe ser compacta, como siempre, de unos 8 huecos o así.",
	"5ae44bfe86f7744d733e560c": "Bienvenido al equipo, colega.",
	"5ae327d286f7745d3a7704bb": "¡Al final parece que me las apañé para entrenar la red neural! Sí, la AK está bien.",
	"5ae44bfe86f7744d733e560f": "¡Hace un día estupendo para lanzarse a la aventura! Estás curtido, hermano, ¿con quién te juntas? ¿Eres militar o una escultura griega? Bueno, lo que sea, no me importa. No pienses que tengo algo en contra de los PMC o los demás. Es solo por la situación que tenemos entre manos, en nuestra ciudad, una auténtica mierda... Ya lo pillo, no te preocupes. ¿Quieres hacer negocios conmigo? Bien, primero tengo que averiguar quién eres y con quién te juntas, ¿entiendes? Empecemos con algo de comercio y veremos a partir de ahí. Ya hablaremos de negocios más tarde.",
	"5ae326bc86f7742a41359305": "Justo cuando finalmente consigo solucionar los problemas de estabilidad de la conexión a Internet y el suministro de corriente, el Gobierno va y comienza a bloquear la mitad de las direcciones IP que manejaban la mayoría del flujo de datos en Tarkov. Todo porque TerraGroup, supuestamente, usa el ISP \"Ebambium\" para desestabilizar aún más la situación en la ciudad y desatar el caos... Parece que los galimatías de esos cultistas llevaban algo de razón, el Ragnarok se cierne sobre nosotros, ¿no crees? Por cierto, hablando de ellos y de las armas... Uno de sus miembros, con un tatuaje en forma de rayo en la cara, ha preguntado si le podíamos montar una escopeta Remington 870. La quiere modificada con un dispositivo táctico, guardamano Magpul y empuñadura táctica. La ergonomía debe estar por encima de 58 y el retroceso total en menos de 550.",
	"5ae3272086f77444fd36f5e3": "Lo más importante es que sea cómoda, tanto como lo puedan ser unas buenas zapatillas de deporte.",
	"5ae44dd386f7744f1a7eb65d": "Eres un tipo muy siniestro... ¡Y tu puntería me da un miedo de la hostia!",
	"5ae326bc86f7742a41359302": "Buena arma, un diseño sólido.",
	"5ae3272086f77444fd36f5e6": "¿Tú qué piensas? ¿Crees que todo el sufrimiento que padecen los habitantes de la ciudad es resultado de la sociedad misma? ¿O por el contrario es algo orquestado y todo esto es solo el principio? Tras pasar el tipo ese con el rayo en la cara, estuve dándole vueltas al asunto sin parar. Aunque he llegado a la conclusión de que, incluso si se trata de los actos de una mano invisible, nuestra sociedad se lo ha merecido. Es culpa de nuestras acciones, ya sea por comprar unas simples zapatillas de deporte o ensalada de remolacha envasada. Hemos apoyado a toda esa gentuza que ha construido los laboratorios y ha hecho toda clase de negocios turbios, para después utilizarlos en nuestra contra y sumirnos en el abismo. Vale, ya estoy divagando de nuevo... Volvamos a los negocios. Consígueme una AKM con una empuñadura táctica Fortis Shift, un silenciador y un cargador Magpul de 30 balas. La ergonomía debe ser superior a 45, el retroceso total menor de 350 y el rango efectivo de 800 o más.",
	"5ae3277d86f7745b4246b391": "Tengo dos redes neuronales, una reconoce las caras en las cámaras de vigilancia y las compara con una base de datos; la otra monitoriza y reacciona a los flujos comerciales de criptomoneda. Hoy he decidido crear a una nueva, que monitorizará la temperatura, la humedad y los parámetros de presión de mi refugio. Junto a otras cosas que responden a mi estado de ánimo... Vamos a ver qué pasa cuando termine. Hay un pedido de una AKS-74N con modificaciones Zenith. La ergonomía debe ser superior a 55, el retroceso menor de 500 y que no ocupe más de 8 huecos. Y lo más importante: con empuñadura, culata PT-3, guardapolvo y freno de boca de la marca Zenith. ¡Todo Zenith! Quizá sea una regalo para un antiguo habitante de San Petersburgo.",
	"5ae3280a86f77444fc552709": "Mientras estaba ocupado con la red neuronal, empecé a preguntarme en qué nos diferenciamos de ella y cuándo podremos reemplazar nuestros viejos cerebros con este tipo de sistemas. ¿Qué piensas tú? ¿Crees que llegará algún día? Yo creo que sí. Y dentro de poco, además. Todavía no sabemos muy bien qué tipo de procesos ocurren dentro de las redes neuronales. Consta de una señal de entrada y el resultado de sus acciones. Y como ha aprendido con sus propias reglas, escribiendo sus propios enlaces neuronales internos... ¿en qué se diferencia de nosotros? ¿Te gustaría vivir en un mundo donde solo tu mente y tu imaginación limitaran tus acciones? La verdad, creo que vivir así no debe ser mejor que hacerlo en nuestro mundo. ¿De dónde pueden surgir tus metas si eres inmortal y omnipotente? Esto... Necesitamos un AS VAL con culata Fab Defence GL Shock Stock, ANPEQ-15, visor nocturno NSPU-M y un cargador de 30 balas. La ergonomía debe estar por encima de 34 y el retroceso total por debajo de 250.",
	"5ae3277d86f7745b4246b38e": "Déjalo en la caja, gracias.",
	"5ae3280a86f77444fc552706": "Coge la llave, quizá te sea de utilidad en Interchange.",
	"5ae44ffe86f774149f15f4ec": "Sabes, hermano, te digo que los trapos siempre tendrán valor. Con guerra o sin ella, la gente todavía compra estas cosas. El centro comercial ULTRA tenía un montón de tiendas de marca, donde la gente flipaba cuando entraba. Ahora me vendría muy bien poder vender esas cosas. Haz una limpieza rápida y mira si queda algo que merezca la pena por allí. No te pongas a rebuscar en la basura, solo me interesan las cosas de marca.",
	"5ae44dd386f7744f1a7eb660": "Imagina por un momento cuánta gente solía pasar por el ULTRA. Madres con sus hijos, parejas, niñatos y demás gente... ¡Y todo el mundo se iba con las bolsas llenas hasta arriba! Joder, era maravilloso. Quizá no te recuerdes, ha pasado mucho desde entonces. En fin, ya estoy divagando por culpa de la nostalgia y no tenemos tiempo para eso. Terminemos con esta mierda, tío. Hazle un favor al mundo y limpia el ULTRA de Scavs para que pueda enviar a mis chicos. Ya les advertí de lo que pasaría si no se marchaban.",
	"5ae4525986f7741b747a048e": "Cierto personaje se ha dejado ver por aquí recientemente... Se le conoce por Mechanic. Un tipo no muy hablador, se mantuvo en silencio todo el tiempo. Debes haber oído hablar de él. No compró nada, pero dijo que estaría muy interesado en conseguir combustible. Y curiosamente recuerdo que habían algunas cisternas en el ULTRA, remolcadas por camiones con bandera alemana. Yendo al grano, marca los camiones con balizas y le enviaré el combustible a Mechanic. Prometió pagar bien.",
	"5ae454ed86f774626b445ec3": "Hola trotamundos, tengo una propuesta seria de negocio para ti. No te preocupes, no te vacilo, es un buen trato. No puedo decirte de qué va la cosa todavía, pero si comienza con buen pie, me aseguraré de contártelo todo. Necesito un par de mochilas grandes, de las \"Pilgrim\". Y también un par de pasamontañas con gorro, de los que llevan una sola abertura para los ojos, con camuflaje... ¡Estilo ninja!",
	"5ae454ed86f774626b445ec0": "Se lo has quitado a un Scav muerto, ¿verdad? Me da igual, valdrá.",
	"5ae44ffe86f774149f15f4e9": "Vaya, eso está muy bien, parece que asustaste a los Scavs por allí.",
	"5ae9b1c986f7743a5736fc04": "Gracias por eso, hermano.",
	"5ae4525986f7741b747a048b": "Bien, enviaré algunos tipos.",
	"5ae4568186f7744a4c600479": "Agitado, no revuelto... Eres bueno, tío.",
	"5ae4568186f7744a4c60047c": "Te has ocupado de lo de los sombreros de forma rápida y limpia. Ahora vamos a hablar de cosas más serias, esta vez tendrás que ser como 007... ese de las pelis, ya sabes. ¿No? Bueno, necesito un par de chalecos antibalas Gzhel para una cosa, el problema es que uno debe estar casi completamente jodido y el otro solo un poco mejor que el anterior. ¿Podrás hacerlo?",
	"5ae4536b86f7741b747a04ec": "¡Todo va de lujo! La gente sigue preocupándose tanto por su aspecto, que vienen a preguntarme por cosas que incluso eran insignificantes en tiempos de paz. No les importa siquiera si la ropa está completamente manchada por un disparo de PM, se lo seguirán poniendo si les hace destacar por encima de los demás. Resulta que todavía hay quien se las apaña para tener una vida; quieren ir de fiesta, beber, pasarlo bien o lo que sea. Quiero que busques sombreros en los maniquíes o en los estantes de las tiendas. Los que se parecen a los de las pelis de vaqueros y también las tradicionales ushankas.",
	"5ae4536b86f7741b747a04e9": "La belleza terminará salvando al mundo, tal como dicen...",
	"5ae9b57d86f77432c81e2fad": "Echa un vistazo rápido a estos manifiestos. ¿Lo ves? ¿No? Gracias a mi ojo experto lo cacé al vuelo. A grandes rasgos, la mercancía no logró llegar a su destino.\n Iba cargado de baterías, pero parece que se quedó atascado en algún lugar.\n Normalmente el servicio de logística mantiene estas cosas bajo control. Están obligados a tener registros de las rutas y de las actualizaciones del estado del envío, todo debe estar en las oficinas logísticas de OLI. Hazles una visita e intenta recuperar los registros.",
	"5ae9ba1086f77415a869b403": "¡Oh, hermano! Estaría de trabajo hasta el cuello si no fuera por ti. Hago todo esto por la vida y la mente de la gente, para que parezca que hay algo de normalidad, para mantener la ciudad viva, por eso hago todos estos movimientos. Ahora estoy pensando en montar una fábrica de costura, para diseñar y vender chalecos tácticos, pistoleras, chalecos antibalas... ¡Como en las mejores pasarelas de Europa! Ja, ja, ja. Ahora necesito averiguar cómo son por dentro los chalecos 6B43, cómo se hacen y en qué se basan. Tal como hiciste la otra vez, tráeme un par de ellos: uno hecho trizas y otro un poco mejor.",
	"5ae9b1c986f7743a5736fc07": "¡Eh! ¿Qué hay hermano? Tengo una idea. Imagina por un momento lo jodidamente maravilloso que sería tener acceso a la información del stock del centro comercial ULTRA... Qué se ha enviado, dónde y qué cantidad. Yo mismo solía trabajar con registros de ese tipo. No creo que encontremos nada en las tiendas pequeñas, es probable que se nos haya adelantado algún desgraciado. Pero las tiendas más grandes seguro que todavía conservan sus registros. Comprueba Goshan y otros supermercados del ULTRA. Podría ser una gozada si encontraras algo de información.",
	"5ae9bf2886f774703201f139": "Bueno, parece que ya me las apaño con los chalecos antibalas pese a que se me resistieron un poco. Si necesitara más cosas, me ayudarías, ¿verdad? Ahora tengo que echarle el guante a los chalecos tácticos. Y cuesta mucho conseguir algunos modelos. Pero tú lo harías por mí, ¿a que sí? Tráeme unos cuantos y estaré satisfecho.",
	"5ae9c32886f774703201f16a": "Aquí tienes una nota para la doctora. No hay mucho escrito, solo un par de lineas sobre nuestros negocios. Pero aquí viene lo jodido: si se huele que la carta es mía, la romperá en pedazos sin pestañear. Primero intenta ganarte su favor, gana su confianza, y después le pasas la nota. ¡Y no la pierdas! No pienso escribir otra.",
	"5ae9b57d86f77432c81e2faa": "Probablemente todavía estén intactos, ya que la oficina estaba cerrada.",
	"5ae9c05d86f77427153c7f99": "Gracias, amigo mío.",
	"5ae9ba1086f77415a869b400": "Vale, creo que servirá.",
	"5ae9c05d86f77427153c7f9c": "¡Qué buen día! Ya hemos ido bastante lejos juntos, eres como un hermano para mí. Como de la familia, no me malinterpretes, ¿vale? Así que como hermano, responde francamente... ¿Te gusta leer? De pequeño devoraba los libros, pero ahora necesito un libro en concreto, para el negocio. Un hijo de puta bien raro pero estoy seguro que podrías conseguirlo aunque estuviera en el mismo infierno. Con él podré echar un vistazo al diseño de ropa con telas y materiales especiales. Todas esas cosas militares se fabrican con fibras de aramida y tienen sus truquillos. Hay un libro de referencia para esas cosas, si puedes conseguirlo, será de importancia capital para el negocio.",
	"5ae9e06286f7741e755650a9": "Me gustaría enviarle un paquete a un tipo. Quiero cuidar de él, ya sabes, para que tenga claro que Arshavir no se olvida de sus promesas. No es del ejército, es un tipo normal, pero le encanta vestirse como en Matrix en algunas ocasiones. O como ese espía de torso peludo, Austin o como se llame... el de las gafas de pasta. Deja el paquete en el embarcadero de Woods, él se encargará de recogerlo. Debes esconderlo entre los barriles, así nadie lo verá.",
	"5ae9bf2886f774703201f136": "¡Dámelo todo, hermano!",
	"5ae9c25086f77415a869b604": "Hola. Como amigo te digo que en los negocios es muy importante cómo te presentas a los demás, lo último que debes hacer es parecer un idiota o un friki. Entonces no solo te querrán las mujeres, sino también los clientes. Este es mi secreto, te dejo utilizarlo... Tengo un pequeño negocio con Elvira, la Jefa de Traumatología del hospital. Pero solo confiaré en ti si subes tu carisma, de otro modo no creo que te haga mucho caso. Sin ofenderte...",
	"5ae9c25086f77415a869b601": "Eh, tranquilo, que estoy de tu lado. Ja, ja, ja.",
	"5ae9e4fc86f77443f2500fe1": "¡Vaya, eso sí que ha sido un buen truco!",
	"5ae9c32886f774703201f167": "Parece que la cosa ha ido sobre ruedas, gracias.",
	"5ae9e06286f7741e755650a6": "Se lo diré a Den, él lo recogerá. Gracias.",
	"5ae9e3f386f774346013b844": "Vaya, eres como El Hombre Invisible. O algo parecido...",
	"5ae9e3f386f774346013b847": "Una vez ya le pegaste un susto a los Scavs en el ULTRA, ¿recuerdas hermano? Ahora, según dicen, está poniéndose peor... Está repleto de toda clase de escoria. Asegúrate de que todo se tranquiliza, por favor. Es muy importante.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "Puede que cuando estuvieras de paseo por el ULTRA te dieras cuenta de la gran cantidad de cajas registradoras que hay por ahí, en las tiendas, en las boutiques... Es imposible traérselas todas, pero al menos se puede coger el efectivo. En Goshan debe ser especialmente abundante. Sin arriesgarnos mucho, podríamos coger lo que está a la vista y echar por patas... ¡Pero están cerradas, mierda! Vale, te propongo algo. Tráeme la llave de las cajas registradoras de Goshan y te mostraré los diseños más flipantes que nadie haya visto todavía. Palabra de hermano.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "Espero que no le hayas contado a nadie para qué es esta MPX.",
	"5b486ce586f7744882493788": "¡El tiempo vuela! Un tipo acaba de pasarse por aquí y dice que quiere ajustarle las tuercas a Dealmaker, que está operando en alguna parte de los dormitorios junto con algunos tipos de la fábrica. Móntale al cliente un subfusil MPX con pistolete ligero Skeletonized de AR-15, un freno de boca y compensador Annihilator y una linterna táctica Steiner LAS/TAC 2. Intenta ajustarlo para que tenga un rango efectivo de 300 o más, la ergonomía sobre 52, el peso por debajo de 4 kg y menos de 250 de retroceso total. No se te ocurra decirle a nadie por qué necesitas todo esto, Dealmaker no se pondrá muy contento si lo descubre. Te aseguro que su gente son un puñado de matones, la mayoría hizo el servicio militar antes de trabajar en la fábrica.",
	"5b486d0e86f7744f4b12d792": "Quiero intentar enseñar a Lusya para que sepa distinguir entre lo que es verdad y lo que es mentira. Si obtenemos un resultado preciso de al menos el 90%, podría ser interesante dejarla que escuche a todos esos políticos y ballenas de TerraGroup... Esos que han estado difundiendo sus ideales y sus nobles metas hasta ayer mismo, seguros de los notables beneficios de nuestra zona económica especial y el brillante futuro que nos esperaba... ¿Cuánto era mentira? Todo, por supuesto. En fin, hay un pedido de fusil AKMN con piezas MOE. Debes instalar el guardamano, la culata y el pistolete. ¡Todo MOE y de color negro! Además debe llevar un silenciador y freno de boca Rotor 43. No te olvides de colocar una empuñadora táctica AFG M-LOK. El retroceso menor de 350, la ergonomía sobre 47 y con un peso de 5 kg o menos. El rango efectivo debe ser de 500.",
	"5b486d3e86f7743780259fd1": "Por cierto, no le digas a nadie ni una palabra sobre Snip... Dima. Creo que te puedes imaginar por qué.",
	"5b486d3e86f7743780259fd4": "Este encargo es para Sniper, parece que tiene pensado apostarse en algún lugar de Woods, con la intención de pasar una semana cazando a los malos. A juzgar por la cantidad de raciones MRE, el pedernal, las baterías y el agua que ha cargado en su mochila. Se la estoy guardando hasta que se pase, no pienses que soy indiscreto... Necesita un fusil M1A equipado con una montura Ultimak M8, óptica Nightforce 7-35-56, mira réflex T1 y dispositivo táctico Holosun. La ergonomía debe quedar por encima de 20, el retroceso por debajo de 400 y el peso total en 7,3 kg o menos.",
	"5b486c9386f7744a08514b18": "Bien hecho, déjalo sobre esa caja.",
	"5b486d8686f77450c05449c6": "Hace que la quiera poner en una vitrina con una luz sexy que la ilumine...",
	"5b486e2a86f7744a08514b1f": "Salam, hermano. Recientemente me abordó un tipo que dice ser un conocido de Dealmaker. Tan elegante como un saco de estiércol, con chándal y un sello en uno de sus dedos, del tamaño del tapón de una botella. Ya lo había visto en alguna movida, solía conducir un BMW.\n Dice que con guerra o sin ella, su chabola tiene que brillar. Bueno, no me refiero exactamente a una chabola, más bien un escondite... Tráeme un buen puñado de joyas y podré entregárselas para que decore su pequeña mansión. Ah, busca también algunos relojes Roler. Tan a la moda como su chabola, ya lo sé, pero es mejor no cabrear a esa gente. Créeme hermano.\n",
	"5b486ddf86f7744ba00f2237": "Hola hermano, ¿cómo estás? Al menos bien de salud, eso es lo más importante. Además del negocio de la ropa y del equipamiento militar, he empezado a interesarme por el combustible diésel... ¿Puedes traerme algunas latas de acondicionador de combustible? Se suelen utilizar para aumentar el rendimiento del combustible de los generadores portátiles. Ya tengo algunos compradores que están dispuestos a quitármelos de las manos. Hasta que nos veamos de nuevo, hermano.",
	"5b486e6186f7744a08514b27": "Hola. Mi negocio es bastante peligroso, está bien que puedas pasarte por aquí de vez en cuando. Pero no todos mis clientes pueden permitirse ese lujo, a uno ya lo han encontrado sobre un charco de sangre en la gasolinera. Parece que alguien los está vigilando, los hijos de puta saben que llevan dinero encima. Así que mi clientela no se atreve a salir de su escondite para no atraer más atención indeseada. Pero esta situación no debería impedir el funcionamiento del negocio, ¿no crees? En fin, si la gente no viene a por los productos, tendrán que ser los productos los que acudan a la gente. Coge la hoja de pedidos y esconde la mercancía en Interchange, para que nadie más la encuentre excepto las personas adecuadas. Debes entregar el caso y los auriculares en la tienda Avokado, escóndelos donde puedas. En cuanto a la mercancía más exquisita, el chaleco Gzhel, mételo en el montón de basura que hay junto al escenario, también en Interchange.",
	"5b486e6186f7744a08514b24": "¡Bien hecho, hermano!",
	"5b486e2a86f7744a08514b1c": "Te lo agradezco desde el fondo de mi corazón. Me encargaré de entregárselos.",
	"5b486c9386f7744a08514b1b": "Hace bastante tiempo conocí al dueño de Kiba Arms. Por aquél entonces incluso fuimos juntos a una banya, pese a que no son lo mío. Él, en cambio, incluso se rompió la pierna intentando saltar desde el borde. Era un tipo muy agradable, soñaba todo el tiempo con montar un campo de Airsoft. Parece que sus deseos se han hecho realidad en Tarkov, el campo de batalla más grande y más espectacular del mundo. Aunque solo con una pequeña diferencia: aquí puedes morir y perderlo todo con una simple bala perdida. En fin, tienes que montar un AK-102 con un silenciador Rotor 43, empuñadura táctica Magpul AFG en OD y una linterna táctica Zenit 2U. La ergonomía debe ser superior a 50, el retroceso menor de 500 y el rango efectivo de 500 o más. Asegúrate de que no ocupe más de 8 huecos.",
	"5b486d0e86f7744f4b12d78f": "Gracias. Estoy un poco ocupado ahora, te digo algo luego.",
	"5b486d8686f77450c05449c9": "¿Cuánto crees que puede costar una vida humana? No mucho, supongo... Pero lo que todavía me sorprende más es el mercado de las obras de arte moderno. El precio de las piezas de los artistas más reconocidos crece cada año. Tienen talento, sin duda, pero cuanto más las miras más te das cuenta de que hoy en día se considera arte a cualquier cosa. Ya sea una pintura de Grotko, un orinal mal puesto o un montón de basura, literalmente. En mi opinión las obras de arte más increíbles son las armas, empezando por los viejos pero míticos modelos de AK y M4. Preciosos tal como son en su forma original. Aunque es cierto que las armas solo pueden transcender a su forma artística más fina, cuando llegan a considerarse piezas únicas. Aquéllas en las manos de alguien que sepa utilizarlas, de alguien que las modifique para sus necesidades, creando auténticas obras maestras dignas de ser exhibidas en los mejores museos... Así que tráeme una de esas obras maestras, una M4A1 con un silenciador KAC QDSS NT-4 en FDE, guardamano MK 10, óptica térmica y cargador de 60 balas. La ergonomía debe ser de al menos 52, el retroceso total menos de 250 y el peso de 5 kg o menos.",
	"5b486ddf86f7744ba00f2234": "Mechanic ha estado preguntando por ellos, se los enviaré hoy.",
	"5b48704286f7744a14343905": "Está claro que estas cosas no son lo mío, la imagen se ve pixelada y la señal es una mierda. Aunque ya he visto algunas \"ratas\" bien gordas. ¡Gracias! ¡Te has portado de puta madre!",
	"5b486e8e86f77448824937ad": "¡Guau! Impresionante, gracias.",
	"5b486fbf86f77450c0544c19": "Ah, ¿eres tú? Hace mucho tiempo que no te veo el pelo. Pensé que la habrías palmado, pero parece que eres un tipo duro, ¿eh? Lo que sea, estás vivo, que es lo que cuenta, así que escucha.\n\nLa gente dice que hay un nuevo producto en el mercado, algo caro que va dentro de unos contenedores especiales para químicos. Son como tu silenciador pero un poco más largos.\n\nSea lo que sea que haya dentro, vitamina B o droga, no tengo ni puta idea. Y eso es lo que tenemos que saber. Apuesto a que esa mierda azul que fabricaba la Polikhim está conectada con esto. Parece que los contenedores se han visto por última vez en el balneario, pero un buen amigo mío dice que vio a gente de EMERCOM con ellos en Interchange. Aunque no se encontraba muy bien por entonces, a saber si es verdad o es cosa de su imaginación. Para resumir, quiero que me traigas algunos contenedores de esos. Tengo un par de empollones que podrían averiguar qué coño hay dentro.",
	"5b486fbf86f77450c0544c16": "¡¿Oh, los has traído?! ¡De puta madre! Pondré a los más listillos manos a la obra, ellos se encargarán de la investigación.",
	"5b48700686f7744f4b12d7ef": "¡Bien, has dado en el clavo! Espero que mis chicos se recuperen. Lo malo es que no tenemos ni puta idea de su grupo sanguíneo, pero qué coño, antes tampoco tenían muchas posibilidades...",
	"5b486e8e86f77448824937b0": "Eh, me alegro de verte. Hablemos directamente de los negocios. Tengo que buscar y entregar cosas con bastante frecuencia, e ir andando de un lugar a otro como un burro ya no es una opción viable. Parece que no funciona ningún vehículo después de que algún tipo de ataque EMP los deshabilitara durante el estallido del conflicto. Nada arranca por mucho que lo intentes, incluso si los desarmas y los vuelves a montar pieza por pieza. Solo los vehículos que vinieron de fuera todavía funcionan. Hay indicios de que puedan haber algunos furgones en el aparcamiento de Interchange. Márcalos con balizas, mis mecánicos los examinaran al detalle. Quizá haya alguna posibilidad de que funcionen si traigo algunas piezas electrónicas de fuera. Busca los mejores, no me vengas con basura.",
	"5b48704286f7744a14343908": "¡Eh, qué pasa tío! Déjame que te diga algo. Me lo he montado muy bien por aquí, pero a veces sigue habiendo algo que no me encaja... ¡Me refiero a que nadie nos asegura que mañana pase algo y la palmemos! Olvídalo, anda, debo haber pillado algo... De todos modos, me gustaría informarme bien de lo que pasa en el barrio para sentirme un poco mejor...\n\nTe diré unos sitios de puta madre donde me gustaría que instalaras algunas cámaras. No tengo ni zorra de estas mierdas, así que mis chicos te explicarán de qué va. Puedes encontrar las cámaras donde Mechanic, él suele venderlas. No hay que ser muy listo para saber que tienes que cerrar el pico y no decirle ni pío sobre este asunto.",
	"5b4870d386f7743780259ff3": "Los Scavs se han tranquilizado un poco, espero que no se vuelvan unos codiciosos de mierda y empiecen a pedir más. Pero eso es asunto mío, no tuyo. ¡Bien hecho!",
	"5b48700686f7744f4b12d7f2": "En cuanto entres ven adentro, tengo un problema bien gordo. Se podría decir que los putos contenedores que trajiste no tenían piruletas en su interior precisamente... Al intentar abrirlos, mis chicos se han colocado tanto que no tardarán en abandonar este puto mundo... Obviamente se trata de alguna mierda bien seria, pero todavía no tengo ni zorra de qué hay dentro. ¡Joder! ¡Hostia puta!\nVale, necesito algo de equipamiento químico, uhm... ¿cómo se llaman esas cosas? ¿Restoradores? ¿Mascarrillas? Ya sabes, esas cosas que te pones en la boca para no pillar nada que te deje frito...\n\nCuanto toda esta mierda empezó en Tarkov, los Scavs saqueaban los almacenes con ese tipo de equipo, y ahora van corriendo por ahí como si les fuera a salvar de las balas. Imbéciles. ¡Ah, ya! Cuando estés por ahí buscando eso, intenta encontrar algunos kits para transfusiones de sangre. Mis chicos están tan mal que necesito que se recuperen cuanto antes, de lo contrario, ya sabes lo que les pasará...",
	"5b4870a386f7744d06237e0a": "¡Por fin los has traído! De puta madre, tampoco te decepcionaré.",
	"5b4870d386f7743780259ff6": "¡Si vas en serio entra de una vez! Las cámaras que instalaste han dado sus frutos, por fin... He podido llegar a buen término con esos salvajes de los Scavs.\n\nCuando los observas durante un tiempo empiezas a comprender su naturaleza, cómo se comunican entre ellos, sus gestos y su lenguaje, quién manda de verdad... Casi me quedo durmiendo y todo alguna vez, incluso llegué a disfrutar. ¡Mejor que los documentales de la tele, joder!\n\nBien, lo que quiero es sobornarlos un poco... por el bien común, por la paz. Ahora andan por ahí como locos. ¡Cabrones de mierda! Se cargan a todo el mundo sin importarles quién sea y asustan a mis clientes, malditos hijos de puta. La cosa está en que estos mamones son de diferentes bandas y necesitamos un acercamiento diferente... He conseguido que se conformen con 3 cadenas de oro para agilizar las conversaciones, ya veremos cómo va el asunto después... Has acertado, no tengo suficientes cadenas para todos, pero tú te las apañas bien, seguro que las consigues. Te diré donde tienes que buscar. ¡Eh! ¡No tan rápido! Asegúrate también de que Interchange esté limpio de PMC, o esos idiotas no llegarán a coger una mierda.",
	"5b4870a386f7744d06237e0d": "¡Eh, tú, ven aquí! ¡Tengo algo gordo! Supongo que ya habrás oído por ahí que hay un par de drones extranjeros derribados en la zona, ¿verdad? Unos buenos tipos me han pedido que les busque unos controladores o algo por el estilo. No tengo ni idea de lo que son, me importa una mierda, todo lo que sé es que pagan en verde y que no quieren tener sus cosas desparramadas por ahí, ¿lo pillas? Esos drones están prácticamente desguazados ya, pero merece la pena intentarlo.\n\nTen en cuenta que antes de que los USEC perdieran el contacto con su centro de mando, recibieron la orden de asegurar los drones y también recuperar los giroscopios de los vehículos rusos abandonados. Tienes que buscar en los lugares que solían frecuentar. Es una mierda tener que trabajar para esos putos capitalistas, pero el montón de dinero que ofrecen vale más que mi patriotismo.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Aquí estás. Parece que solo Sniper y tú podéis sobrevivir tanto tiempo en el campo de batalla, incursión tras incursión. Hace poco estuvo buscando a alguien capaz y con talento, a quien le pudiera encomendar cualquier misión y no le abandonara a la primera de cambio. Dice que la mejor forma de poner a prueba a una persona no es disparando un M1A con un cargador de 20 balas, sino demostrando lo bien que se puede disparar con un fusil de cerrojo, sin óptica, solo con el punto de mira, y haciendo blanco, al menos, a 40 metros de distancia. Si pasas la prueba, tendrá sentido que te cuente más detalles. Es un tipo serio que no hace las cosas sin motivo, debe necesitar a alguien para algún negocio importante que tenga entre manos. ¿Qué dices? ¿Crees que puedo recomendarte? Consigue ser el auténtico Tirador de Tarkov. Si pasas la prueba, te pondré en contacto con Sniper.",
	"5bc47df886f7741e6b2f3328": "Por mi experiencia, veo que eres un buen tirador. Le hablé a Sniper de ti, quiere comprobar tu tiempo de reacción. El más rápido gana. Como en esa película de \"El bueno, el feo, y el malo\", solo que con un fusil de cerrojo. Ja, ja, ja. Desde luego, la vida aquí no es ninguna película, ser rápido y saber moverse es la clave, especialmente en los combates en entornos urbanos. Si sobrevives, te regalaré un sombrero de vaquero... Tengo uno por aquí, en alguna parte.",
	"5bc47a2386f7743920281689": "No está mal.",
	"5bc477dc86f7744fd57fafe8": "Bueno, cuéntame, ¿te sentiste como Vasily Zaytsev?",
	"5bc47df886f7741e6b2f3325": "Te guardé el sombrero, tal como te prometí...",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4839f86f7746b5a283eb8": "Tal como le gusta decir a Dima, la mejor herramienta contra un francotirador es otro francotirador. No es raro que se den estas situaciones en combate, pero hay que tener en cuenta que el enemigo estará tan bien entrenado y preparado como tú. Será un tipo inteligente, tomará posiciones complicadas e intentará despistarte; incluso si no es un militar profesional. Da igual que en su anterior vida haya sido conserje o vendedor de pipas... Necesitarás acorralar al francotirador enemigo, marcar el juego, entonces será todo tuyo. Bueno, estas han sido las recomendaciones que me pidieron que te dijera. La tarea consiste en identificar y eliminar a los francotiradores de la zona.",
	"5bc4829786f774105516c76d": "Aquí, en este lugar, he montado todo lo que se necesita para sobrevivir, ya no solo para este conflicto, sino a cualquiera que venga en el futuro. Me he dado cuenta de que otros muchos supervivientes también lo están haciendo, hasta cierto punto, y creo que la situación solo va a empeorar. Especialmente en lo referente a comida, agua y combustible. Todo el mundo quiere un refugio caliente y sin goteras... Supongo que tienes suerte de que Sniper se haya fijado en ti. Dice que esta noche tenemos que ponerte a prueba.",
	"5bc480f886f7741b09231869": "Y ahora, a trabajar.",
	"5bc4839f86f7746b5a283eb5": "No hay juego sucio entre francotiradores.",
	"5bc4829786f774105516c76a": "Espero que solo le hayas dado a los malos...",
	"5bc47a2386f774392028168c": "Amigo mío, había un tipo que solía escribir historietas sobre la guerra. Se llamaba Shabelskiy, Tadeusz también lo conoce. Recuerdo que pasé buenos momentos leyéndolas. Hace un tiempo vendió los derechos de todos sus libros y Hollywood no tardó en hacer una película. Pero resulta que ahora quiere más dinero de la productora, creo que está arruinado. Incluso me ha enviado algunos mensajes para que le busque matones por aquí, en Tarkov. Parece que todo el mundo se ha olvidado de nuestra ciudad. Solo se acuerdan de nosotros cuando necesitan un sicario, y mientras las cosas les vayan bien, prefieren mantenerse alejados de todo este asunto. Bueno, ¿estás listo para la segunda prueba de Sniper?\n",
	"5bc4898e86f7746b7978fe35": "¿Te gusta la literatura clásica? ¿Por qué crees que Dostoevsky es tan popular entre los que nunca han estado en Rusia? Me lo pregunté durante un tiempo, hasta que salió todo este asunto de TerraGroup. Supongo que sus ejecutivos también estarían familiarizados con los clásicos y lo que significan para nosotros. Algo así solo puede pasar en una sociedad donde la gente tenga la capacidad de combinar tanto la mentira y la traición, como el irracional e inexplicable autosacrificio, algo que abunda bastante más en Tarkov que en ningún otro sitio. Dostoevsky escribió acerca de este fenómeno. Las personas pueden vivir con el mayor de los compromisos para los demás y para la sociedad y, al mismo tiempo, ser los asesinos más despiadados. A veces nos olvidamos de este hecho. Bien, el siguiente encargo de Sniper corre por tu cuenta y... no con dinero, obviamente.",
	"5bc4898e86f7746b7978fe32": "Parece que a veces ser inteligente no es suficiente para saber actuar con inteligencia. Bueno, el viejo 7,62 siempre puede ayudar...",
	"5bc4859286f7746ea275856e": "Este es el amigo que yo conozco: siempre de buen humor y sin hacer preguntas innecesarias.",
	"5bc4859286f7746ea2758571": "Matar es mucho más efectivo sin hacer ruido, desde una distancia segura. En la siguiente prueba tendrás que practicar esta táctica.",
	"5bdac0b686f7743e1665e09e": "Tu oferta de {itemCount} {soldItem} ha sido comprada por {buyerNickname}.",
	"5bc480f886f7741b0923186c": "Me impresiona que todavía sigas con vida, las pruebas de Sniper no son fáciles. De ahora en adelante habrán más trabajos como francotirador... Debes prepararte.\n",
	"5bdac06e86f774296f5a19c5": "El artículo no se ha vendido",
	"5c0bd03386f7746fe16dbbaa": "Vale, no está mal. Quizá se tranquilice la cosa. Has hecho que esos bastardos se lo piensen dos veces antes de seguir acechando a mis hombres por la noche.",
	"5c0bd95686f77479cf22c2f5": "¡Saludos! Este es el trato. Le he encargado un montón de armas occidentales a Mechanic. Son armas extranjeras y estoy más acostumbrado a las que fabricamos en la madre patria, mucho más cercanas al alma de un viejo soldado como yo. Bueno, se tratan de fusiles M1A con silenciador Hybrid 46 y ópticas térmicas Trijicon REAP-IR. Necesito que los pongas a prueba y los lleves al límite. Y nada de que dispares a unos cuantos Scavs, tendrás que probarlos con gente de verdad. Yo te proporcionaré uno de estos fusiles para empezar. ¡Pero escucha! No lo desperdicies, cada uno de ellos cuesta una fortuna. Si lo pierdes será cosa tuya, tendrás que apañártela para terminar las pruebas.",
	"5c0bd03386f7746fe16dbbad": "¡Saludos, soldado! ¿Cómo duermes por las noches? ¿Bien? Pese a que la gente de Tarkov no suele pegar ojo, me las solía apañar para enviar a mis hombres durante la noche y que llegaran sanos y salvos a su destino, pero parece que algún listillo también se ha dado cuenta y ahora se dedica a saquear a mis chicos como si fuera de día. Ya he perdido a tres hombres por culpa de esos cabrones. Para resumir, quiero ajustar cuentas con esos tipos. Pero ten cuidado, debe ser gente bien equipada y preparada, ahora no se consiguen gafas de visión nocturna tan fácilmente como antes...",
	"5c0bbabb86f77466d96707a2": "Parece que todo va según lo planeado, mis chicos están preparados y en posición. Creo que esta será la última vez que veamos a esos mierdas.",
	"5c0bc93186f77459d871478d": "¡Te has ganado mi respeto, mamonazo! Lo has hecho bien... Te avisaré si tengo algo interesante para ti.",
	"5c0bbabb86f77466d96707a3": "¿Pero qué coño...? ¡¿Por qué has disparado?! Ya no van permitir que nadie se acerque lo suficiente a su campamento. Ahora van a estar montando guardia por un buen tiempo... Se acabó, no hay forma de que coloquemos el cebo.",
	"5c0bbabb86f77466d96707a5": "Bien, te he llamado por esto... He pillado a un topo en mi equipo, el imbécil estaba filtrando información sobre mis vías de suministro y algunos lugares de interés. Así que me he encargado de averiguar qué coño está pasando. Mi gente ha conseguido sacarle algo de información y parece ser que está compinchado con una pandilla de la zona, los que tienen montado su tinglado en los dormitorios de Customs.\n\nLa cosa es que quiero darles información falsa de mi \"siguiente cargamento\". Entonces mi gente se colocará y esperará a que esos mamones lleguen a por la mercancía. Aunque tendrás que entregar la información sin liarla parda. El plan es que te hagas pasar por uno de los suyos, ¿lo pillas? Primero necesito que encuentres la memoria USB con información falsa que mi gente ha dejado en un coche quemado de color rojo, sobre el puente. ¡No han tenido huevos de acercarse lo suficiente! Bueno, a lo que iba, coloca la memoria USB junto con un fusil de francotirador SV-98 y un Roler como estaba previsto. ¡Y no te acerques a los Scavs cuando termines! ¡No les toques ni un pelo! Te piras sin armar jaleo y punto.\n",
	"5c0bc93186f77459d8714790": "¡Eh! ¿Qué te cuentas? Sabes, hay veces en las que uno debe encargarse de alguien y debe hacerlo de la forma más eficiente y silenciosa posible. Yo prefiero el calibre 12, pero no se por qué coño ni los BEAR ni los USEC lo utilizan. Es un calibre de puta madre, ¿entiendes? Solo tienes que acercarte tanto como puedas. Y si le pones un silenciador... te puedes limpiar a cualquiera sin que nadie se entere, tío. Ni siquiera aunque haya un pavo al otro lado de la esquina. Pega duro y en silencio. ¡Tienes que dominarlo! Mientras veré de qué estás hecho...",
	"5c0bd95686f77479cf22c2f2": "Entonces, ¿qué te parece? Esto sí que son juguetes de verdad, ¿eh? No andes muy lejos, puede que necesite un poco de ayuda para probar otras cosas.",
	"5c0bdb7c86f77422c8027f40": "¡Ahí está el tío! Ahora estoy seguro de que no saldrás corriendo cuando las cosas se pongan feas.",
	"5c0bdb7c86f77422c8027f43": "Como habrás podido comprobar, tus compañeros PMC no se están divirtiendo demasiado... los más mierdecillas no consiguen sobrevivir. Te diré más, a veces los tipos más duros tampoco sobreviven si se topan con la gente equivocada. El pánico se los carga, o los temblores... ¡Qué sé yo! Pero eso no cambia el resultado. Así que, puesto que estamos trabajando juntos en esto, no quiero tener que preocuparme por que la cagues.",
	"5c0bde1a86f7747bcb347d55": "¿Sabes cuál es la diferencia entre un profesional y un aficionado? En la habilidad para abordar la misión de la forma correcta. Por ejemplo, como eliminar a un par de blancos a larga distancia en situaciones de combate variable... No solo es importante saber seleccionar el arma y las modificaciones, también hay otros factores. Por lo tanto, quiero averiguar qué clase de persona eres.",
	"5c0be15086f7746f016734ab": "¿Francamente? No pensaba que pudieras hacerlo. Pero parece que no eres un cualquiera...",
	"5c0bde1a86f7747bcb347d52": "Admito que estoy sorprendido. Aunque me pareciste un tipo listo desde el principio, eso es cierto.\n",
	"5c112dad86f77465c36be0c6": "Cada segundo vale su peso en oro durante un tiroteo. No solo es importante salvar tu pellejo, también lo es llevarse el botín. La puntería es toda una ciencia y tener la habilidad suficiente para largarse sano y salvo con la mayor cantidad de equipo, tampoco es tarea fácil. Requiere talento.",
	"5c0be15086f7746f016734ae": "Dedicarse al negocio de los francotiradores a sueldo sin duda requiere tenacidad, paciencia y perspectiva. Pero también hay otros factores a tener en cuenta. ¿Sabes lo que Sniper me dijo una vez? Todo el mundo puede disparar, pero solo algunos logran convertirse en francotiradores de verdad.",
	"5c0be61786f7744525260758": "¿Los has traído? Bien, ponlos todos en esa esquina. ¡Ten cuidado! El equipo es muy frágil. Incluso si falla el negocio de la clínica, sé que habrá gente interesada en estas cosas, pero se lo digas a nadie... ¿Por qué deberíamos desaprovechar este equipo tan caro?",
	"5c0be61786f774452526075b": "Hola, joven. Como doctora que soy, creo que el juramento hipocrático debe respetarse incluso en tiempos tan difíciles como estos. Así que se me ha ocurrido montar una clínica. La salud siempre es un asunto de primera necesidad, mucho más en las circunstancias actuales. ¿Pero dónde podría conseguir el equipo médico que necesito? Te daré una lista con lo que debes traer. Y no quiero que nadie me haga la competencia, así que no involucres a más gente... No te preocupes, encontraré una forma de recompensarte por tu trabajo.\n",
	"5c0d0f4186f774363760aef3": "¡Muy bien!",
	"5c0d0d9586f77433ec4de6c7": "Ya sabes, como doctora trato a las personas que puedan tener algún problema de salud, es mi trabajo. Incluso en esta situación tan difícil lo intento. Puesto que a veces me haces algunos favores, debo asegurarme de que te encuentras bien de salud, solo por si acaso, para estar segura de que puedes encargarte de lo que te pido.",
	"5c0d0f4186f774363760aef6": "Hola. Como ya sabes, existen diferentes tipos de instalaciones por las inmediaciones de Tarkov, algunas secretas y otras no tanto. La mayoría de ellas estaban ocultas, pero casi todas han sido saqueadas ya por los Scavs. Mis clientes están muy insatisfechos con esta situación. Es de su interés evitar que cualquier tecnología procedente de esos lugares caiga en las manos de... las personas equivocadas. Por lo tanto, hay que sacarlas de la zona de exclusión. No pueden haber errores, deben ser piezas originales, así que no te molestes en comprarlas a vendedores, no me fío. No te preocupes, estas personas son serias y pagarán bien. Te daré una lista de lo que tienes que buscar.",
	"5c0d0d9586f77433ec4de6c4": "En realidad no tenía ninguna duda de que eras la persona adecuada para confiarte este trabajo. Y no solo el trabajo...",
	"5c1129a586f774656777d1a6": "¡Estupendo! Cogeré el soldador de estaño y me pondré a trabajar de inmediato. Ah, por cierto, el mercado de Bitcoins vuelve a ser estable...",
	"5c11424286f77461fd4d9582": "¿Los has conseguido? Genial. Me pregunto qué pedirá la próxima vez... ¿Una taza de váter con diamantes incrustados?",
	"5c12350786f7745c8b0203f2": "¡El truco de la información falsa ha funcionado de puta madre! Se pensaban que iban a pillar a mis mensajeros y... ¡Bang! Los cogimos por sorpresa. Je, je, je. Aunque ahora mis chicos están teniendo serios problemas con esos imbéciles. Esta pandilla viste de una forma concreta y los matones de alto rango llevan usahnkas, chalecos de Scav y escopetas MP... ¡Qué montón de payasos! ¡¿Eh?! Vale, lo que debes hacer es vestirte como si fueras uno de ellos (chaleco de Scav, ushanka y una escopeta de la serie MP) y matar a unos cuantos PMC. No me importa de qué facción sean, lo que quiero es meterlos en este fregao para que luchen de nuestro lado. ¿Lo vas entendiendo?",
	"5c12350786f7745c8b0203ef": "Mi gente dice que hay un tiroteo de la hostia en Customs, como si hubiera estallado la Tercera Guerra Mundial... ¡Parece que tanto BEAR como USEC están dándole duro a los Scavs! Así me gusta.",
	"5c12428d86f77406fa13baf3": "Bien hecho, parece que no has perdido ninguna parte de tu cuerpo.",
	"5c12a6a086f77456f7429b85": "¿Ya lo has hecho? Sabes... creo que ha funcionado. Ha cambiado de repente la forma en la que hablan sus jefes. ¡Vamos, no me lo eches en cara! En este mundo hay que negociar incluso con escoria como esa.",
	"5c11412586f7745f60313bf5": "Salam. Resulta que hay tipo que me ha estado vendiendo algunas cosas que ha encontrado cerca del aserradero, también me ha dicho que se ha topado con algo interesante, tres alijos con barriles de combustible... ¿Lo ves?\n¿Quién crees que ha escondido ese material? Scavs o PMC, seguro. Quizá están vacíos, no lo sabemos, pero merece la pena comprobarlo. Quiero que los marques para que pueda enviar a mis chicos. Mechanic está pagando muy bien por el combustible últimamente, lo necesita para suministrar corriente a sus granjas de minado.\n",
	"5c112dad86f77465c36be0c3": "Ahora sí que estoy completamente seguro de que volverás de la incursión con algo bueno en la mochila.",
	"5c12428d86f77406fa13baf6": "Hola, soldado. ¿Cómo van las cosas por el frente? He oído que eres bueno con las armas, yo mismo lo he visto en persona... Pero, ¿qué crees que pasaría si tuvieras que utilizar granadas de mano? Necesitarías buena intuición y el suficiente cerebro como para no reventarte por accidente.",
	"5c1129a586f774656777d1a9": "Hola. ¿Ves lo que está pasando? El Bitcoin se está hundiendo de nuevo. No sé si se trata de una conspiración o de un patrón lógico. Todo este negocio era bastante incierto desde el principio, así que bueno... no se puede hacer otra cosa que intentar salvar lo que podamos. Pero tengo un problema. Resumiendo, mi granja de Bitcoins está actuando de forma extraña últimamente: bugs, freezes, todas esas cosas. Necesito que me traigas algunos cables y unos cantos condensadores. Creo que sé cómo mejorar la estabilidad del sistema.",
	"5c11412586f7745f60313bf2": "Te lo agradezco mucho. Enviaré a mis chicos, a ver si puedo dejar secos esos barriles.",
	"5c11424286f77461fd4d9585": "¡Hola! ¿Te acuerdas del tipo que decía tener algún negocio con Reshala? Al que le dimos todas esas baratijas... Bueno, pues parece ser que ahora ha adquirido un gusto más exquisito por el lujo. Quiere que le consigamos unas cuantas vasijas y unas teteras antiguas. Puedo llegar a entender lo de las vasijas, pero, ¿para qué necesita tantas teteras? En fin, un trato es un trato. Y siempre paga bien.",
	"5c12457886f77468cf6f7345": "Como habrás podido comprobar, son momentos difíciles en los que no se puede confiar en nadie. Hay traidores y topos en cada esquina. Por lo que sé, has demostrado ser un buen soldado durante el combate, así que puedo contar contigo. De ahora en adelante tendré que enviar información cada cierto tiempo y necesito a la persona adecuada para este trabajo, alguien en quien todos confíen...",
	"5c12a6a086f77456f7429b88": "Tengo un trabajo delicado que ofrecerte. Un banda de Scavs está operando en Interchange, y déjame decirte algo: ¡son unos cabrones bien malos! Supongo que el mundo será un lugar más seguro sin ellos. Pero hay una condición: debes llevar puesta una mascarilla de protección o una máscara antigás. Considéralo como una medida disciplinaria. Quizá esa escoria todavía pueda aprender modales. En cualquier caso, deben entender quién se está cargando a su gente, así que tendrás que hacerlo a corta distancia.",
	"5c12457886f77468cf6f7342": "¡Ha llegado el momento de hablar en serio! Ahora ya estoy seguro de que tengo a la persona correcta conmigo. Se acabó el preocuparme por que las cosas lleguen a buen cauce, ya puedo estar tranquilo.",
	"5c13a99d86f77463932d9bc2": "Los has traído, ¿verdad? ¡Estupendo! Ahora, si me disculpas, debo echarles un vistazo más de cerca...",
	"5c13946186f774210563ecc6": "¿Lees los periódicos? Recientemente, la prensa han comenzado a divulgar cierta información sobre que los Cascos Azules no estamos haciendo bien nuestro trabajo en Tarkov, que no seguimos los procedimientos y todas esas historias. ¿Te lo puedes creer?\n¡Hijos de puta! Odio a esos periodistas de mierda. Estamos a un paso de perder toda la financiación, lo cual, amigo mío, va en dirección contraria a que obtengamos beneficios de todo este marrón. Así que, tenemos que convencer al público de lo contrario. Debes encargarte del problema eliminando cualquier actividad ilegal de bandidos por la zona. Y lo harás bajo la bandera de la ONU. Te daré el equipamiento que necesitas.\n",
	"5c13946186f774210563ecc3": "Ah, ¿eres tú? ¡Mis superiores están muy satisfechos con los resultados! Ahora hay menos Scavs merodeando por la zona y los ataques a la prensa han disminuido. Además, hemos conseguido buenas fotos para los periódicos. Buen trabajo, amigo mío.",
	"5c13997e86f774210563ece0": "¡Muy buen trabajo! Contactarán contigo más adelante con las instrucciones necesarias.",
	"5c13997e86f774210563ece3": "Oh, ¿eres tú? Vamos, tengo trabajo para ti. Algunas personas de importancia que, por así decirlo, son nuevas en el barrio, necesitan los servicios de un buen profesional que los guíe a su destino sin hacer demasiadas preguntas.\nEstán dispuestos a pagar una buena cantidad, ¿crees que eres capaz de hacerlo? Te recomendaré si veo que estás preparado...\n",
	"5c13997e86f774210563ece1": "Mala suerte... Sé que no es fácil... Por eso necesito a la persona adecuada.",
	"5c13a99d86f77463932d9bc5": "Hace poco me topé con algunos dispositivos un tanto... interesantes. El primero parece algún tipo de almacenamiento de fabricación extranjera y y el segundo un lector o algo así. Ya te digo que son piezas extremadamente interesantes... Y lo más importante, es la primera vez que las veo en mi vida. Quizá alguien consiguió atravesar el bloqueo o salieron de algún almacén secreto, no importa. Lo que está claro es que no son productos domésticos y estoy falto de fondos. Y una cosa más, tendrás que encontrar el equipamiento tú mismo, no nos podemos fiar de los vendedores, seguro que te estafan. Si me los traes, haré que tu esfuerzo merezca la pena.",
	"5c1a4e1286f774072447df2b": "Joven, no habrás ido por casualidad a {location}, ¿no? Antes era un área restringida y todavía es peligroso adentrarse por la zona. Es mejor que te vayas olvidando de cualquier cosa que hayas perdido por allí.",
	"5c1a533f86f77438bd2bfc6d": "Todo lo que pierdas en el territorio de TerraGroup, lo puedes dar por desaparecido para siempre. Me alegro de que todavía estés de una pieza.",
	"5c1a4d5286f77431700f6134": "Vaya, parece que has perdido tus cosas por la zona restringida de TerraGroup. Mi gente no suele ir por allí, así que no esperes recuperarlas.",
	"5c1a4cc786f77435a060f47a": "¿Dónde has perdido tus cosas? Mis hombres no han encontrado ni tu basura ni la maldita localización de {location}.",
	"5c1a52c686f77431740a3839": "Le pedí a mi gente que fuera a buscar tu equipo, pese a que lo perdiste en {location}. Pero todavía no han aparecido y he perdido el contacto con ellos...",
	"5c1a4ccf86f774072447defe": "Envié a mi gente a {location}, pero no han vuelto todavía. Parece que han desaparecido... ",
	"5c5d950686f7747a777ade0f": "Ah, eres tú... Te encargas de los problemas por aquí, ¿no? Sí, te conozco. Aunque deberías saber algo: no eres el único que lo hace. Hay más gente competente y seria por ahí fuera, quizá hasta con más habilidad que la que tienes tú... Andan de un lado a otro, ocupándose de sus asuntos, pero de cuando en cuando... se dejan algo por el camino. Y el asunto es que necesito esas cosas, esos objetos. Sé que no es tarea fácil, pero la recompensa no te decepcionará.",
	"5c5d950686f7747a777ade0c": "¿Los has traído todos? Bien, coge tu... recompensa. ¡Tal como se te prometió!",
	"5d2496bd86f77425cc4e9475": "¿Lo tienes? Buen trabajo. Bien, creo que eres digno de que te ponga en contacto con Jaeger. Puede que tenga bastante trabajo para ti.",
	"5d2496bd86f77425cc4e9478": "Por fin has llegado, te estaba esperando. Mi viejo amigo Jaeger se ha puesto en contacto conmigo, hace apenas dos horas. Al parecer tiene información muy jugosa para mí. El paquete con la información encriptada se localiza en la Reserva Natural de Priozersky. ¿Las buenas noticias? Jaeger no indicó el lugar exacto, solo dejó esta pista: \"mira donde el cazador esperaría a su presa\". Tráeme la información y me encargaré de que seas bien recompensado.",
	"5d24b83286f7743d2612b6f8": "Gracias. Ahora podemos centrarnos en los negocios importantes.",
	"5d24b83286f7743d2612b6fb": "Hola, ¿qué hay? Te he estado observando durante mucho tiempo, también he escuchado cosas sobre tus buenas y malas acciones... En estos momentos de oscuridad es difícil ser la misma persona que éramos, uno debe posicionarse, ¿verdad? Así que aquí estoy yo, en el lado de los que limpian nuestra tierra de las muchas infecciones que la marchitan, las que nos arrastran más hondo en el abismo. Si te interesa unirte, cualquier ayuda es bienvenida. Mechanic me ha informado sobre tu historial, dice que puedo confiar en ti. Lo que sucede es que ya no aguanto más, no puedo dejar de lado lo que está pasando en el distrito. Al principio pensé que lo mejor sería quedarme en las tierras salvajes de la Reserva. Pero después de lo que comenzaron a hacer esos bandidos, después de todos esos asesinatos y robos, después de todo lo que le hicieron a nuestra ciudad... En fin, necesito tus servicios. Pero antes que nada necesito que consigas suministros. El estilo de vida ermitaño suele acabar con mis provisiones.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Hola. Ven, siéntate. El camino que hemos elegido no es fácil, nada fácil. Luchar contra la infección es peligroso y requiere habilidades extraordinarias. Por ejemplo, ser rápido, silencioso, ágil y mortífero. Ser capaz de flanquear al enemigo, vencerle en su propio terreno. Esos amigos tuyos que siempre llevan protección pesada nunca serán capaces de dominar esas habilidades. Por lo tanto, es muy importante que las perfecciones antes de embarcarnos en cosas más serias.",
	"5d25af0f86f77443e55d1454": "Tal como decía un famoso personaje: \"Flota como una mariposa; pica como una abeja\". Un buen consejo, sin duda.",
	"5d25b6ce86f77443ff46b9eb": "¿Lo has hecho? Gracias.",
	"5d25b6ce86f77443ff46b9ee": "¡Hola! Llegas justo a tiempo, estoy preparando las cosas para ir de caza. Hazme un favor, ¿quieres? No es trabajo, considéralo como un signo de amistad. Necesito que prepares un par de puntos para hacer un alto en mi camino de regreso. Deben ser lugares seguros. Deja también algunas raciones militares Iskra y botellines de agua. Y ya sabes, aprovecha para aprender lo que puedas, nunca se sabe dónde ni cuándo te pueden pillar con los pantalones bajados...",
	"5d25c3e886f77444001e2840": "¡No me lo creo! ¡¿Has conseguido aguantar tanto?! Impresionante.",
	"5d25c85586f77408251c4225": "¿Lo has conseguido? Bien hecho. Si seguimos a este ritmo, quizá podamos encargarnos de limpiar la ciudad antes de lo previsto.",
	"5d25c3e886f77444001e2843": "¡Hola de nuevo, guerrero! La caza fue según lo planeado. Sabes, el agua que dejaste para mí fue muy útil. Por cierto, ¿qué tal te manejas con la deshidratación?",
	"5d25c85586f77408251c4228": "¿Alguna vez te has metido en problemas pero no has tenido el tiempo suficiente para lamerte las heridas? Ya sabes, porque tenías que salvar el pellejo... El autocontrol es la clave para sobrevivir en las situaciones más difíciles. Esta habilidad es de suma importancia en los días de oscuridad que vive nuestra ciudad.",
	"5d25d4cb86f77443e55d2f73": "¿Lo has conseguido? ¡Bien!",
	"5d25cf5d86f77408251c422d": "Sabes, tanto en la batalla como en la caza solo hay dos formas de comportarse: ser el cazador o la presa. Y puesto que estás interesado en ser un cazador de verdad, debes aprender a rastrear a tu presa sin exponerte.",
	"5d25cf5d86f77408251c422b": "Así que has fallado, ¿eh? No te preocupes. Todos queremos vivir.",
	"5d25cf5d86f77408251c422a": "¿Lo has logrado? ¡Estupendo! \"El sudor ahorra sangre, la sangre ahorra vidas, y el cerebro ahorra ambas cosas\".",
	"5d25dbd086f77443e625e380": "Así que... has sobrevivido. ¡Quién lo habría pensado!",
	"5d25dbd086f77443e625e383": "Te diré algo. Si tu oponente está cegado, no hay nada que pueda hacer contra ti. No importa cuánto equipo lleve encima. Lo mismo sucede contigo. Solo tus habilidades y la confianza en ti mismo pueden ayudarte a salir airoso de una situación así.",
	"5d25d4cb86f77443e55d2f76": "Siempre debes mantener el autocontrol. En todas y cada una de las veces. Si pierdes el control o entras en pánico, mueres. Y no importa lo que pase, no hay excusas, aunque te disparen o estés borracho como una cuba.",
	"5d25fd4c86f77409de05bba9": "Por lo que he podido leer en un artículo, el ojo humano puede acostumbrarse a la oscuridad. Ya sabes, tuve que ir a comprobarlo por mí mismo, y casi me rompí la pierna al caer en una zanja. Al parecer, soy un poco viejo para esa metamorfosis. Pero creo que tú lo tendrás más fácil, estás en la flor de la vida. Entrenar el ojo para ver en la oscuridad es una ventaja que puede ayudarnos con nuestros planes. Ten cuidado.",
	"5d25fd4c86f77409de05bba6": "¿Cuántos dices que había? ¿Y sin visión nocturna o térmica? Va a resultar que eres todo un depredador nocturno.",
	"5d26042386f77443ff46d19d": "No sabría decir cuánta mierda he visto trabajando como guarda en la Reserva. La gente solía perderse por los bosques. Algunos conseguían salir sanos y salvos, otros no. Tienes que ser un hijo de puta bien duro para salir vivo del bosque.",
	"5d26042386f77443ff46d19a": "¿Qué solía decir Suvorov? \"Lo que es difícil en el entrenamiento será fácil en la batalla\". Esta habilidad será muy útil, confía en mí.",
	"5d260f8686f77469f04444b5": "Bueno, guerrero... Ha llegado el momento de sacar toda esa basura de Tarkov. Tú y yo hemos recorrido un largo camino juntos y todavía tienes mucho que aprender. Bien, ¿empezamos por la zona de la Planta Química Nº 4? Allí producían gran cantidad de cosas útiles, estuve trabajando como Jefe de Seguridad durante medio año, antes de que TerraGroup llegara. Desde entonces, allí han estado pasando mierdas muy raras. Hazme caso, dejaron de producir productos de limpieza y comenzaron con algo diferente, algo sucio. Y en cuanto se hizo la anarquía se largaron y los merodeadores comenzaron a desmontar la Fábrica, y recuerdo con detalle cada rincón. Resumiendo, eso está mal. Así que ve y dale una lección a esos bandidos. Si todavía queda algo de utilidad, seguro que está en la zona de las oficinas, las encontrarás con facilidad. Haz que los saqueadores olviden el camino a la Fábrica, al menos por un tiempo.",
	"5d260f8686f77469f04444b2": "¡Buen trabajo! Seguro que vienen otros, pero al menos se lo pensarán dos veces antes de destrozar el lugar.",
	"5d26f9f086f77469ee70ac2c": "Has hecho un buen trabajo. Hoy hay un hijo de puta menos en la ciudad.",
	"5d27018e86f77469ef0f8953": "¡Saludos! Sabes, durante años he estado cazando en los bosques y, entre otras cosas, he aprendido que los animales son bastante más humanos que nosotros. Cuando nos salpica la mierda la humanidad es lo último que nos preocupa. Hay tantos monstruos ahí fuera que no me lo puedo ni imaginar. Pero esos ya no son personas, ni tampoco animales, son algo peor...",
	"5d26f9f086f77469ee70ac2f": "Anda, ¿eres tú? Hoy tengo algo especial para ti. Resulta que hay un pedazo de hijo de puta campando a sus anchas por ahí, la gente le llama Reshala. Lleva un tiempo robando y matando a la gente con la ayuda de su banda. Pero esta vez le tocará a él. Mátalo y trae su pistola como prueba. Será una buena adición para la colección de Mechanic.",
	"5d27018e86f77469ef0f8950": "Tomaron su decisión al entrometerse en nuestro camino.",
	"5d27080886f77469ef0f8955": "¿Has aprendido la lección? Bien.",
	"5d270bbc86f77469f1599fe3": "Por fin, obtuvo lo que se merecía. Estamos más cerca que nunca de ver el día en el que esta chusma asquerosa desaparezca de la ciudad.",
	"5d27080886f77469ef0f8958": "Bien, como cazador, te puedo asegurar que mantener el control sobre el objetivo es muy importante. A veces, si consigues cegar al animal, incluso los más peligrosos dejan de serlo. Esto funciona también con los humanos. ¿A quién le importa que lleves un pistolón si estás más ciego que un topo a las 12 del mediodía?",
	"5d270bbc86f77469f1599fe6": "Espero que estés bien, soldado. ¿Te gusta ir de compras? A mí me encantaba, antes incluso teníamos un centro comercial. Era agradable pasar el tiempo allí, pero cuando todo comenzó a desmoronarse ya no había tiempo para el entretenimiento. Las tiendas fueron saqueadas rápidamente y apareció todo tipo de escoria que actuaba como si el lugar fuera suyo. He oído que Él se sentaba allí, solo. Dicen que era un antiguo atleta que tenía relación con el crimen organizado antes de la guerra. Ahora disfruta de su poder, más que nunca, matando a todo el mundo indiscriminadamente. La gente lo llama Killa, y lleva un casco que es bastante... digamos que no te costará encontrarlo. Deshazte de él, la gente de Tarkov te dará las gracias.",
	"5d27245186f774483c7bdb13": "Bueno, no está mal, hay muchas personas que respirarán más tranquilos a partir de ahora. Y sí, me acercaré un poco más a la ciudad, me mudaré a mi lugar de origen.",
	"5d27245186f774483c7bdb16": "He trabajado durante muchos años como guarda y sé cuando hay una infección en el bosque. Tienes que deshacerte de ella inmediatamente antes de que todo el bosque se infecte. Una de esas infecciones se ha asentado aquí, le llaman Shturman. Él y su gente andan por el aserradero, ahora mi querida Reserva se ha convertido en un lugar peligroso. Encárgate de él, será lo mejor para el bosque y para todos.",
	"5d272b9086f774070261ec1d": "¿Defendieron el honor del uniforme? Vale, bien. ¡Qué les jodan! No hay nada peor que hacer el juramento y convertirse en un delincuente.",
	"5d27323c86f77445722f1f9b": "Buenas. Hay trabajo para ti. Antes de todo este follón, el personal de las aduanas y de la fábrica vivían en los Dormitorios de Customs, pero ahora solo hay saqueadores. Sí, Scavs, esos idiotas tienen el cerebro frito. Sin embargo, a veces también pasan los BEAR y los USEC por allí, lo que no es del todo bueno. Solo se dedican a robar y yo... ¡Odio a los ladrones! Sean tiempos buenos o malos, en primer lugar uno debe ser civilizado y no perder su humanidad.",
	"5d27323c86f77445722f1f98": "Me han dicho que lo has conseguido. Parece que ahora todo está mucho más tranquilo. Hay bastantes menos saqueadores.",
	"5d27366b86f77445710a8075": "Ven, siéntate, tengo un encargo especial para ti. ¿Conoces la base militar al norte de Customs? Hay cierto personaje que se ha parapetado en su interior. Un tipo interesado en los negocios sucios, ex infante de marina, ya interesado en delinquir antes del problema que tenemos en Tarkov. Lo tenían todo bajo control: la seguridad, los servicios de aduanas, todo... pero entonces la mayoría de la banda huyó, aunque no él. Reunió a sus hombres más fieles, antiguos soldados, y se atrincheró en algún lugar de la base. Se dedica a hurgar en los almacenes de la reserva que tiene el Gobierno allí, y no le gustan los invitados. Incluso está haciendo negocios con el extranjero, el muy cabrón. Debe ser detenido, pero esta vez no será tarea fácil.",
	"5d272b9086f774070261ec20": "¿Eres tú? Me alegro de verte. ¿Alguna vez has acechado a una presa durante una cacería? Cuando todo este lío estalló en Tarkov era algo común, incluso las familias luchaban entre sí. Es lo que suele pasar, también pasó con las autoridades. Los que tenían que defender la ley y proteger a los débiles se convirtieron en las peores criaturas. Algunos ni siquiera se quitaron el uniforme, ¿te lo imaginas? Tengo una cuenta pendiente con ellos. Bien, no creo que a nadie le importe si envías a unos cuantos Scavs al infierno, en especial si eran antiguos policías. No queda ya rastro de humanidad en ellos desde hace tiempo.",
	"5d4bec6a86f7741e530d2c05": "¡Entra, soldado! Todavía respiras, ¿eh? Eso está bien. Mira, tengo algo para ti. Hay un cliente que se ha presentado de la nada, con un pedido urgente y el cabrón quiere ciertas partes muy concretas de equipo, del que produce nuestra querida madre patria. Y no voy a ser yo quien ponga fronteras a los productos rusos, a juzgar por el acento el hijo de puta era extranjero. Pero paga bien y las conexiones que tiene no son ninguna broma. Resumiendo, tienes que conseguir una batería militar y una docena o así de proyectiles de 30 mm. Apuesto a que vas a tener que colarte en la base militar para conseguirlo... Es un lugar bastante jodido, lo sé, pero no te arrepentirás cuando llegue el momento de tu pago. Además, te daré un regalito especial por las molestias. Entonces, ¿te arriesgas?",
	"5d2739d386f77445710a807a": "Los sucesos extremos como este revelan la verdadera personalidad de la gente, y sirven para saber quién es quién. Algunas personas permanecen iguales, otras no. Recientemente he escuchado rumores sobre un nuevo poder imperante en la zona. La gente los conoce como Raiders, verdaderos monstruos. Aparecen de la nada, lo hacen todo pedazos, toman lo que quieren y desaparecen como si nunca hubieran estado allí. La gente dice que la mayoría son exmilitares y otros operadores PMC rivales, individuos con buena preparación táctica. También he oído que hay alguien poderoso que los maneja como marionetas, tirando de las cuerdas desde el extranjero. Encuéntralos y demuéstrales cuál es su verdadero lugar en la cadena alimenticia.",
	"5d27366b86f77445710a8072": "Por fin, ese bastardo tiene su lugar asegurado en el infierno. ¡Excelente trabajo!",
	"5d27429986f774457527c7ee": "Se trata de lo siguiente, como podrás comprobar por ti mismo. Vivo en medio de la nada, en la naturaleza, y a veces encuentro a personas gravemente heridas, pero no tengo medios para ayudarles. Algunos incluso han fallecido en mis manos. No quiero que esto se vuelva a repetir. Quizás si tuviera un desfibrilador o un kit de cirugía podría haberlos salvado. Tráeme algunos.",
	"5d27429986f774457527c7eb": "¿Tienes lo que te pedí? Estupendo. Espero no volver a ver morir a nadie sin poder ayudarlo.",
	"5d2739d386f77445710a8077": "He oído que lo lograste. Un jodido buen trabajo. Con suerte, entenderán el mensaje.",
	"5d2747db86f7741d0b1f40af": "Resulta que hay un individuo de dudosa reputación aquí, en Tarkov. ¿Qué sorpresa, verdad? La gente lo llama Skier, un tipo realmente turbio, estoy seguro de que no le hace ascos al crimen. Habría que echarle un vistazo. Dicen que está muy interesado en esas memorias USB que hay por ahí, pero no sé qué tienen en su interior. Conociendo a los de su calaña diría que debe ser algo interesante. Me gustaría saberlo. No sé qué tipo de memorias USB está buscando, así que tráeme algunas y después ya se nos ocurrirá algo. Mechanic nos ayudará a entender lo que hay en su interior.",
	"5d2747db86f7741d0b1f40ac": "¿Las has conseguido? Veamos qué se trae Skier entre manos.",
	"5d274eae86f77475a86565c1": "¿Lo has encontrado? ¡No me lo creo! ¡Dámelo! ¡Espera! Ven, toma esto. Hace unos días recogí del bosque a un USEC que estaba gravemente herido. Intenté ayudarlo, pero el pobre bastardo no sobrevivió. Encontré esta llave en su mochila. Creo que es de uno de esos alijos que tienen por la zona del balneario. He pensado que te podría interesar.",
	"5d274eae86f77475a86565c4": "Sabes, a veces, cuando me siento junto a la hoguera, no puedo evitar pensar cómo empezó todo. Acababa de contratar una semana de vacaciones en el balneario, recuerdo que estaba anocheciendo. Volví a la habitación después de la cena y me senté junto a la ventana para echar un vistazo a la bahía. Las vistas eran increíbles. Pero de repente escuché el ruido de camiones, y no solo uno, de toda una columna. Eran tus colegas, los USEC. Echaron a todo el mundo del balneario, ni siquiera dejaron a la gente coger sus cosas. No me preocupa la ropa ni cosas así, pero sí el álbum de fotos que se quedó allí. Es un recuerdo doloroso de aquellos días de calma y tranquilidad. Mi habitación estaba en el último piso del balneario. No te ofenderé con la recompensa.",
	"5d2f378786f774169b7e0066": "¡Veo que has traído las tarjetas! Gracias, guerrero.",
	"5d3076e386f7743c836efc88": "¿Dices que solo la casa del funcionario sigue intacta? ¿Lo has visto? ¿No? Espero que lo haya logrado...",
	"5d3076e386f7743c836efc8b": "Conoces la zona del balneario, ¿verdad? Antes de que el personal de TerraGroup se estableciera allí, los empleados de la fábrica lo utilizaban para relajarse y retomar fuerzas. Estuve por la zona hace mucho tiempo, mis compañeros de clase vivían allí: Peter, el cura; Misha, el pescador; y Stepan, el funcionario. Comprueba sus casas... si todavía queda algo de ellas. Por favor.",
	"5d2f378786f774169b7e0069": "¡Qué hay, guerrero! ¿Cómo te encuentras? ¿Todo bien? Escucha, tengo una misión un tanto inusual para ti. Mechanic me ha pedido que le fabrique algo especial para su escondite, pero es tan complejo que necesito piezas de electrónica avanzada. Mierda, no hay ningún lugar en la ciudad donde se puedan encontrar esas cosas. Aunque... hay rumores de que los laboratorios TerraGroup están llenos de equipamiento con ese tipo de piezas, en algún lugar de su interior. Puede que allí esté lo que necesito. El laboratorio es muy peligroso como para enviarte allí ahora, pero podrías traerme algunas tarjetas de acceso. ¿Me puedes ayudar? Sí, las tarjetas deben ser nuevas, no las que puedes encontrar en los vendedores.",
	"5d4bec6a86f7741e530d2c02": "¡Lo conseguiste! Jodidamente bien hecho. Soy persona de palabra. Aquí está tu recompensa.",
	"5d66912c86f774368f43a242": "¡Los fusiles son increíbles! ¡Buen trabajo! Ya va siendo hora de que practique mis dotes de armero...",
	"5d66912c86f774368f43a245": "Pasa. ¿Un poco de té? Bueno, como quieras. Escucha, este es el trato. Pronto vendrán de visita algunos amigos. Quiero llevarlos de caza, pero no hay ni que mencionar que no voy a dejarles hacerlo con esas sucias escopetas MP. Quiero que nos consigas un par de buenos fusiles. De los que pueda añadir a mi colección personal después. Tienes que amar los disparos a larga distancia. Pero primero, debes asegurarte de que el \"zero\" del fusil esté ajustado adecuadamente. Y tenemos el cliente adecuado para tan encomiable tarea: Shturman. El maldito bastardo merodea por la zona del aserradero de Woods. No te preocupes por la recompensa, no te decepcionaré. Te escribiré una nota con las estadísticas del fusil. También deben montar una óptica March Tactical 3-24x42 FFP.",
	"5d66914986f7743690020694": "¡Mira a quién tenemos aquí! ¡Hola! He escuchado rumores de que todavía hay un montón de comida en los antiguos almacenes de la base militar. Dicen que los bandidos aparecieron por la zona después de que la RUAF se marchara. Hazme un favor, encuentra su rastro y el lugar exacto donde están los almacenes. Me aseguraré de que la próxima visita de los bandidos se convierta en un auténtico espectáculo.",
	"5d66914986f7743690020691": "¿Ya se lo han llevado todo? Mierda, tenemos que ser más rápidos.",
	"5d6fb45f86f77449d825f9cc": "¿Ya te has decidido? Solo un par de inyecciones. Aquí y... aquí. Intenta reposar, al menos durante un par de días. Relájate y toma vitaminas.",
	"5d6fbedb86f77449d825f9d7": "¿Cómo va tu preparación? Quizá te interese esto. Un amigo mío tiene una amplia experiencia y habilidad disparando fusiles de francotirador, es todo un veterano. Pero me temo que sus servicios no son baratos. Trabajó como PMC, pero ahora está retirado y trabaja como instructor por dinero. Si te decides, quizá te pueda organizar una reunión con él.",
	"5d6fb45f86f77449d825f9cf": "Oh, ¿eres tú? ¿Estás preocupado por tu salud? Bueno, eso es admirable. Tengo varias inyecciones muy efectivas de importación, pero debes entender que, en la situación actual, no fue nada fácil de obtener. Tienen un precio muy elevado, aunque la decisión es tuya. ¿Qué es más importante?: ¿dinero o salud?",
	"5d6fbedb86f77449d825f9d4": "Bueno, bueno, bueno... ¿Al final te has decidido? Con tus habilidades apuesto a que aprenderás rápido.",
	"5da89be186f7742f9026cb8b": "¡Un trabajo jodidamente bueno! Has conseguido salir sin derramar más sangre de la cuenta... Toma, coge esto, tienes mi respeto.",
	"5da89bb186f77414b61f8a43": "He oído que ayudaste a uno de mis hombres a salir con vida. ¡Muy noble por tu parte! Toma, coge esto en señal de agradecimiento y respeto mutuo.",
	"5db82b8e8bf4c142f615e0d8": "¡El paquete se ha actualizado!\n¡Te estamos muy agradecidos por el apoyo al proyecto y te enviamos equipamiento adicional!",
	"5dc5401c86f77469c5053043": "¿Lo has hecho? ¡Buen trabajo! Dame un minuto, necesito comprobar tus medidas y pensar la técnica que voy a utilizar. Eh, ya lo sabes, los materiales no son precisamente baratos estos días.",
	"5dc5401c86f77469c5053046": "Bien, el asunto es el siguiente. Tenemos un cabronazo elegante en el ULTRA, acechando en las sombras, llevándose los suministros y disparando a todo el mundo a saco... Necesito que te encargues del asunto. Sí, para siempre. La gente está jodidamente asustada de él y de su incansable actitud. Y escucha lo que te digo: si te deshaces de él te conseguiré un uniforme en condiciones, para que le des buen uso.",
	"5e0653d486f774478e6132f3": "Eh, guerrero, ¿sigues al pie del cañón, ganando experiencia? ¡Admiro a esa clase de personas! ¡Por eso, aquí tienes un pequeño regalo!",
	"5e4c01bb86f774264f758301": "Vamos, pasa, no te quedes en la puerta. Tengo un encargo para ti. Estoy muy ocupado con los pedidos y casi no me quedan materiales. ¿Puedes buscar lo que necesito? Te daré algo nuevo por el esfuerzo, pero tampoco será barato. Hecho de.. bueno, ya lo sabes. Y por cierto, asegúrate de que los materiales estén en buen estado. Estoy seguro de que los solían vender en el ULTRA. Buena suerte.",
	"5e4c013a86f774264f7582f3": "¡Eh! Pasa, hermano. ¿Te interesa hacerte con algo bien guapo? Tengo una mejora para ti, pero es rara de cojones y no será barata. Trae estas cosas y asegúrate de que estén en buena condición. Mis suministros están vacíos y estoy hasta arriba de pedidos. Intenta encontrarlos en el ULTRA, antes solían vender materiales de ese tipo, pero los saqueadores seguro que los han desparramado por todo Tarkov.",
	"5e4c01bb86f774264f7582fe": "¿Ya lo tienes? Buen trabajo. Vuelve un poco más tarde, tendré otro encargo para ti.",
	"5e4c013a86f774264f7582f0": "¿Lo tienes? Bien. Vuelve pronto, te diré qué más necesito. Habrá algo especial, seguro.",
	"5e4d4dd086f77438b1632d88": "¡Eso es exactamente lo que necesito! Ponlo ahí. Deja que te tome las medidas... Vaya, va a ser un encargo difícil...",
	"5e4d4dd086f77438b1632d8b": "Bueno, aquí tienes otra lista de cosas que necesito. Debes traerlas tan pronto como las tengas y asegúrate de que sean de buena calidad. Estoy pensando en hacerte algo de ropa nueva, algo casero, para calentar el corazón al estilo ruso. No tengo ni idea de qué asuntos te traes con los yanquis, pero aquí la vida no es peor que en el extranjero.",
	"5e4d533b86f774264f758340": "Vamos, ¿lo tienes todo? ¡Bien! Ya puedes encargar ropa nueva. ¡Y no te quejes del precio! ¡Te prometo que merece la pena!",
	"5e4d533b86f774264f758343": "Vamos, entra, justo estaba pensando en ti. Escucha atentamente, necesito lo que hay en la lista. Y debe ser nuevo. Vamos, no pongas esa cara tan pronto. Le daré buen uso a estos materiales y te haré algo de ropa al estilo de Kansas o donde sea... ¡Imagínatelo! ¡Podrás llevar algo que solo se puede conseguir en el extranjero...! ¡Pero hecho en casa!",
	"5e74a56e86f774574226168f": "Paquete de agradecimiento.",
	"5e8b161d3df5342bf72985ea": "#stayhome",
	"5eaab0193cf86b0e62795666": "Son tiempos difíciles, ya sabes, cualquier cosa es buena para sobrevivir, aunque no sea lo mejor para la salud... Como estos estimulantes, por ejemplo. Son cada vez más frecuentes, según cuenta la gente... De hecho, parece que se trata de algún tipo de narcótico; seguro que TerraGroup estuvo implicada en el asunto... Sea como sea, tendrás que aprender a usarlos en combate, estas drogas no solo matan, también te mantendrán con vida.",
	"5eaab0193cf86b0e62795663": "Veo que lo has conseguido. ¿Cómo te encuentras? ¿Mareado? ¿Tienes ganas de vomitar? Son los efectos secundarios, es el precio por vivir, aunque sea a costa de la salud. En fin, escucha atentamente, tengo algunas recomendaciones para reducir los efectos secundarios... La próxima vez te sentirás mejor.",
	"5ee5e6ba233a4f161e46b493": "Bueno, guerrero, ¿has aprendido algo nuevo? ¿Eh? Esta experiencia seguro que te será útil en combate. Créeme, como viejo soldado que soy. Me has alegrado el día recordando los viejos tiempos, toma este regalo de mi parte.",
	"5ee5e6d812a2b34a4350bd53": "¿Sigues alerta? Eso es, así no repetirás los errores de otros. Lo apruebo, toma esto, te será de utilidad para tu trabajo.",
	"5ee5e7128a8d84455531b614": "Veo que no desperdicias el tiempo en vano. El conocimiento, hermano, no solo es necesario para los científicos, también lo es para los soldados. Esa es la clase de persona que al final se convierte en un profesional. Toma esto, te será de utilidad.",
	"5ede5521fa6dc072ce15d6dc": "¿Dices que es un búnker con centro de mando? Los rumores eran ciertos, ¿eh? ¡Maldita sea! Enviaré a mis hombres de inmediato. Toma, cógelo. Tal como te había prometido.",
	"5ede5521fa6dc072ce15d6df": "Saludos guerrero. Este es el trato, un pajarito me ha dicho que esos ex militares que aseguraron la base de Reserve se han abierto paso excavando hasta un búnker subterráneo. Como podrás imaginar, no lo hicieron con sus propias manos, forzaron a Scavs para que hicieran el trabajo, y es probable que ninguno de esos pobres bastardos saliera con vida del sitio. Sea como sea, no tengo ni idea de qué tipo de búnker es, pero me ha llegado información de que puede tratarse de un centro de mando. Pero no estoy seguro de si es exactamente un búnker o simplemente un refugio antiaéreo para el personal de la base. Por ahora, no hay razón para enviar a un grupo de reconocimiento a que muera a manos de esos Raiders. Comprueba la zona y dime si merece la pena enviar a alguien. Te pagaré bien.",
	"5ede569dfe4acc383071864b": "Ajá, ahí está, dibújalo sobre mi esquema. ¿El búnker conecta con otras partes de la base? Joder, qué casualidad, se puede llegar a casi cualquier parte sin que nadie se entere. Ahora está claro por qué los Raiders estaban allí, se puede controlar toda la base. ¡Gracias guerrero!",
	"5ede569dfe4acc383071864e": "Mercenario, llegas justo a tiempo, eres exactamente la persona que necesito. ¿Te acuerdas de ese maldito búnker que encontraste bajo la base de Reserve? Yendo al grano, mis chicos fueron allí y resultó ser un lugar terrible. Está construido con un nivel de protección muy alto: filtros, generadores, todos los accesos están bloqueados por cierres herméticos... Es una maldita fortaleza subterránea. Pero los Raiders consiguieron abrirlo y engancharse como garrapatas. Así que, mis hombres tuvieron serios problemas, menos de la mitad consiguieron salir de allí. Pero ya sabes, por jodido que sea, ahora es incluso más intrigante. Tal como están las cosas mis hombres no volverán, pero si tú pudieras encontrar una ruta segura... Eres un tipo con experiencia, así que necesito que, poco a poco, con tus habilidades, encuentres dónde están todas las entradas. Los supervivientes han dicho que son puertas herméticas muy pesadas. Es cosa tuya encontrar la forma de entrar.",
	"5eda1a252c86b5153955be37": "¿Dices que es bastante decente? Está claro que se hizo con un almacén en buenas condiciones y ahora se dedica a vender la mercancía. Me gustaría encontrar ese almacén, pero ya no es problema tuyo. ¡Gracias!",
	"5eda1a252c86b5153955be3a": "Oh, justo a tiempo. Quizá... ¿Ya has oído que ha aparecido un nuevo doctor? Aunque este sujeto no es de la buena naturaleza de Asclepio, trata a algunas personas pero a otras las perjudica. Dicen que vende drogas y practica cirugías en plena calle. Lo llaman Sanitar, ¿no es cierto? Se instaló en Shoreline y, lo más interesante, es que los gamberros de la zona están muy contentos con él. Está claro que se encarga de curarlos y les proporciona toda clase de drogas y botiquines, lo que significa que debe tener mucha cantidad. Averigua lo que puedas de este Sanitar, pero hazlo con discreción. Por ahora, encuentra dónde se mueve esa escoria. Creo que hace tanto la venta como las curas en el mismo lugar. ¿Harás el trabajo?",
	"5edab4e4218d181e29451436": "Has hecho lo correcto. Pese a que algunos dicen que Sanitar hizo buenos actos, ha hecho más mal que otra cosa. Ya lo he visto antes, cuando se vuelven locos ya no hay vuelta atrás. Solo puedes dispararles como a perros rabiosos.",
	"5edab4e4218d181e29451437": "¿Así que has creído a esa mujer? ¿Has pensado que como Sanitar trata a algunas personas no puede matar a otras? Te has vuelto loco con tu guerra, no eres capaz de distinguir entre blanco y negro. Vete de mi vista, quiero estar solo.",
	"5edab4e4218d181e29451439": "Saludos, guerrero. La nostalgia se ha apoderado de mí. Me acordé de cuando caminaba a lo largo de la costa, era precioso, con el mecer de las olas, el sol, la playa... y las puestas de sol eran impresionantes. ¿Pero ahora qué? El olor de la podredumbre y la desolación está por todas partes, y hacen que incluso la ciudad no pueda respirar... Además de todo, ahora ha aparecido un nuevo imbécil. Me parece que lo llaman Sanitar. Ese parásito realiza experimentos en personas y puede que cosas mucho peores. No puedes dejarlo pasar, la gente así... esa abominación no debería caminar sobre la tierra. El mundo será un lugar más limpio sin él. Encárgate de ello.",
	"5edab779bcf60e4a143cb298": "¿Los tres grupos muertos? No entiendo cómo puede haber pasado. Se supone que no debían atraer la atención y verse envueltos en un combate. Eran negociadores con una oferta comercial muy lucrativa. Por lo que parece, las negociaciones fueron bastante mal...",
	"5edab779bcf60e4a143cb29b": "Buenas. Es obvio que en la difícil situación actual, todo el mundo que tenga conocimientos médicos vale su peso en oro, por no mencionar a los propios doctores. Pues parece que ha aparecido uno. Me han dicho que hay alguien en Shoreline tratando a los lugareños y vendiéndoles medicinas. A la zona han ido varios grupos que contraté, tenían que encontrar a este doctor, para entablar negociaciones y ofrecer las mejores condiciones posibles. Pero, por ahora, ninguno de los grupos ha contactado conmigo. Necesitamos esas medicinas... de verdad. Encuentra a mi gente y averigua qué ha pasado.",
	"5edaba9ed143ed1d6378d126": "¿Has traído los utensilios? Ponlos en esa caja, necesito procesarlos adecuadamente, no sabemos dónde han estado. Se puede apreciar de inmediato que las condiciones sanitarias en las que opera son muy malas, todo está cubierto de sangre. Bueno, esto ya es cosa mía. Le daré estos utensilios junto con la carta a través de nuestro contacto. De esta forma, Sanitar entenderá lo que esperamos de él.",
	"5edaba9ed143ed1d6378d129": "Perder a mi gente en Shoreline es ciertamente un evento muy desagradable, pero una nueva fuente de medicinas es aún más importante. Tan solo necesitamos un enfoque diferente para este caso. Mi ayudante ha sobornado con éxito a un lugareño de Shoreline para que nos hable del médico que buscamos. Resulta que practica cirugías en plena calle. Es extraño, pero suele esconder los utensilios que utiliza cerca de esos sitios, en edificios colindantes, como pequeños puntos seguros a lo largo de Shoreline. Coge esos utensilios. Sanitar estará más receptivo si se da cuenta de que podemos pararle el negocio en cualquier momento y tomar el control de su territorio.",
	"5edabd33bcf60e4a143cb2a4": "¡Sí, sí, si! ¡Joder, joder! Por fin, Prapor se va a poner rojo como un tomate, probablemente haya montañas de botín. Armas, munición, comida, drogas... ¡De puta madre! Pero... ya nos encargamos nosotros. No te ofendas. Gracias.",
	"5edabd33bcf60e4a143cb2a7": "¡Eh, tú, tipo duro! Mueve tu culo aquí, tengo algo para ti. He escuchado que Prapor te ha enviado a encontrar un cargamento de drogas de ese medicucho... ¡No pongas esa cara todavía! No me interesan las drogas, dejemos que Prapor se las lleve y se las meta por el culo, y tú te llevas la recompensa. ¿No te gusta la idea? Solo tienes que poner estas cositas en los contenedores que están en el alijo de Sanitar. Prapor no se enterará de nada, es un trato justo y solo tardarás un par de minutos. ¡Pero la recompensa es buena!",
	"5edac02b0880da21347b382f": "Buen trabajo. Ya he recibido un par de ofertas interesantes. Algo me dice que estos medicamentos están relacionados, de alguna forma, con TerraGroup.",
	"5edac02b0880da21347b3832": "Hola. Vayamos al grano. Sí. Hay novedades sobre los nuevos estumela..., estimela... Estimuladores. Hacen que las personas no sientan dolor, les dan fuerza. Los venden en alguna parte de Shoreline. Sanitar, sí, ese es el nombre del vendedor. Vende medicinas y estimulantes a los yon... los residentes. Necesito hacerme con esas drog... medicinas. Desarrollar nuevos estimuladores es caro, en especial hacer pruebas en humanos. Pero aquí... podríamos decir que esas pruebas ya están en proceso y dan resultados prometedores. Muchos de mis conocidos estarían interesados en esos resultados.",
	"5edac362930f5454f51dcacc": "Gracias. Sabía que entenderías lo importante que es Sanitar y sus medicinas ahora mismo. Está interesado en tarjetas de acceso y estimulantes, y ya ha enviado el primer cargamento. Toma, esta es tu parte.",
	"5edac362930f5454f51dcacd": "Es una lástima que hayas escuchado a ese tal Jaeger y no a la voz de la razón. Sanitar podría habernos ayudado de muchas formas con su conocimiento y sus medicinas. No era un santo pero, ¿a caso no todo el mundo debería tener la oportunidad de expiar sus pecados? Pero no, lo has privado de eso también. Estoy muy disgustado contigo.",
	"5edac362930f5454f51dcacf": "Joven, espera. Sabía que Jaeger te iba a pedir que mataras a Sanitar, pero no tienes por qué hacerlo. Sé cómo suena, según lo que te habrá contado Jaeger, solo es una especie de monstruo con piel de cordero, pero no lo es. Estoy segura de que Sanitar solo intenta ayudar a los lugareños. Dadas las circunstancias actuales, debe practicar la cirugía en las condiciones más complejas, y no es sorprendente que a menudo acaben mal. Él es doctor y sus conocimientos son muy valiosos, pueden salvar muchas más vidas. Cualquier personal médico con acceso a un alijo de medicinas como el suyo es extremadamente importante para nosotros. Ya ha comenzado a negociar conmigo, y pronto cooperará. Pero para esto, necesito algo que le interese y creo que lo que más llama su atención es un laboratorio. Creo que lleva a cabo sus experimentos gracias a los estimulantes y las tarjetas de acceso. ¿Puedes encontrarlos para mí?",
	"5edac64ba0055865214cb5b8": "Hemos descifrado la memoria USB. Contiene un montón de información importante, pero no te lo puedo contar todo. Confidencialmente, te puedo hablar sobre Sanitar, es científico. Se dedicaba a crear drogas y estudiarlas, para después probarlas en la gente. Muy... reprobable, o como se suele decir, no demasiado ético.",
	"5edac64ba0055865214cb5bb": "Buenos días. ¡Porque hoy es un gran día! Tenía razón, los nuevos estimulantes están relacionados con TerraGroup. Mechanic encontró algo de información sobre Sanitar, nos costó caro, pero es mejor que nada. Sanitar trabajaba para TerraGroup y no era un empleado corriente, tiene educación en medicina, es especialista en enfermedades infecciosas, divorciado... Eso es todo. Dame más, amigo mío, me interesa averiguar de dónde tiene acceso a esos recursos. Encuentra el lugar donde trabaja y entérate de más.",
	"5f08e8d3ec85fa71e9393f62": "¿Está... justo en la primera planta? Mis hombres han estado allí muchas veces y no han encontrado nada. Gracias.",
	"5f08e8d3ec85fa71e9393f65": "Hola, ¿te has enterado? Ha aparecido una cara nueva en la zona del resort, con un pasado médico, aparentemente, ya que TerraGroup se estableció en el complejo y se le ha visto por la zona. No es un don nadie, al parecer entiende de química, se dedica a vender estimulantes. Según los rumores, está relacionado de alguna forma con TerraGroup, parece que trabajaba para ellos o era alguien cercano al tipo que los creaba, no está claro. Yendo al grano, definitivamente o tiene su lugar de trabajo allí o un alijo propio en el resort. Necesito que encuentres ese sitio, enviaré a mis especialistas y quizá encuentren algo interesante para mí.",
	"5fd4c9229e4b2a58b34bbd2b": "You seem to have recently split off from your group, you'll catch a bullet if you don't keep your eyes open. I'll give you a little boost from me. I see you're a decent fellow, and we'll get even as soon as you get the hang of it. I'm always in need of workers for my missions. Oh, yeah, everybody calls me Prapor, let's get acquainted. ",
	"5fd4c93f99cf630ebf4fabdf": "So, have you figured out what's what yet?  Here's the stuff, and keep your eyes open when you go out raiding. If you want to trade, come see me.",
	"5fdb3e50148b192e1a7463e2": "Significa que mis chicos no lo consiguieron y que los transportes fueron saqueados... Además, ¿dices que hay un campamento USEC cerca? Vaya mierda. Pero gracias por el trabajo.",
	"5fdb3e50148b192e1a7463e5": "Saludos, soldado. Tengo un trabajo para ti. Yendo al grano, hace ya un tiempo que perdí el contacto con uno de mis grupos. Hubieron problemas y los envié a Woods a recoger un cargamento. Me temo que fueron emboscados, la última vez que contacté con ellos reportaron que los USEC se estaban acercando a su posición. Comprueba si alguien ha sobrevivido. Tenían un BRDM, una Bukhanka y algún tipo de camión, no recuerdo exactamente el tipo. También creo que los USEC se deben de haber establecido cerca.",
	"600303b71448362c785bc3b2": "Por supuesto que escuché al viento estremecerse en Woods. Shturman tuvo lo que se merecía. No te quedes ahí parado, ahora ya puedes comprar nuevos fusiles.",
	"600303b71448362c785bc3b5": "¡Saludos! Ven. Tengo un trabajo para ti. Acabo de recibir un cargamento de armas importadas. De las grandes, larga distancia, calibre .338. Ya sabes que soy fan de ellas. Y también hay otro tirador llamado Shturman. Encárgate de él, lleva siendo un verdadero problema desde hace un tiempo. Te daré la oportunidad de comprar uno de esos bicharracos de gran calibre. Ahora muévete, espero saber de ti pronto."
}